{
 "abaja": "wierzchnie okrycie noszone w krajach muzułmańskich",
 "abaka": "lekkie, wytrzymałe włókno z pochew liściowych banana manilskiego wykorzystywane do sporządzania lin, zwłaszcza w żeglarstwie",
 "abbuś": "ksiądz",
 "abcug": "odstęp, odległość, dystans",
 "abdul": "imię męskie",
 "abort": "poronienie",
 "abrys": "wstępny szkic, zarys",
 "absta": "u narkomanów: zespół abstynencyjny od narkotyków, głód narkotyczny",
 "absyd": "zob. apsyda",
 "acani": "zob. waszmość pani",
 "achaj": "członek plemienia starożytnej Achai",
 "achać": "zachwycać się czymś w sposób afektowany",
 "acpan": "zob. waszmość pan",
 "adaks": "Addax Laurillard, rodzaj ssaka parzystokopytnego z podrodziny antylopowców",
 "adept": "osoba, która się kształci, szczególnie osoba zdobywająca wiedzę praktyczną",
 "admin": "zob. administrator",
 "adres": "informacje o tym, gdzie znajduje się jakiś budynek lub gdzie ktoś mieszka",
 "adria": "rodzaj tkaniny wełnianej",
 "aerob": "zob. aerobiont",
 "afekt": "wszelkie poruszenie lub wzruszenie umysłu",
 "afera": "wydarzenie, które wywołało skandal",
 "afgan": "środkowoazjatycki kobierzec o geometrycznych i roślinnych ornamentach, w których przeważają kolory: czerwony, granatowy i czarny",
 "afiks": "morfem będący częścią składową wyrazu, różny od rdzenia, zrostek",
 "afisz": "plakat informujący o jakiejś imprezie publicznej lub akcji, nawołujący do czegoś; ; zob. też afisz w Encyklopedii staropolskiej",
 "afryt": "w arabskich wierzeniach ludowych: zły duch, upiór",
 "agapa": "wspólny posiłek religijny u pierwszych chrześcijan, współcześnie w niektórych chrześcijańskich wspólnotach religijnych",
 "agawa": "Agave L., rodzaj roślin o długich, mięsistych, kolczastych, tworzących rozetę liściach",
 "agens": "wykonawca czynności określonej czasownikiem",
 "agent": "przedstawiciel jakiejś firmy",
 "aglet": "skuwka na końcu sznurowadła",
 "agnat": "krewny w linii męskiej",
 "agona": "linia na mapie łącząca punkty wykazujące zerową wartość deklinacji magnetycznej",
 "agora": "główny plac greckiego miasta-państwa",
 "ajent": "ktoś, kto wziął coś w wynajem",
 "ajmak": "jednostka administracyjna w Górnym Ałtaju, w Buriato-Mongolii i w Mongolii",
 "ajoen": "organiczny związek chemiczny występujący w czosnku, bezwonny produkt rozpadu alliiny",
 "ajran": "turecki i ałtajski napój sporządzany z jogurtu, wody i soli",
 "ajwar": "bałkańska pasta przyrządzana z papryki, bakłażanów i pomidorów",
 "akant": "Acanthus L., rodzaj roślin, bylin lub krzewów, z rodziny akantowatych; .",
 "akara": "ryba z rodziny pielęgnicowatych",
 "akces": "przystąpienie do czegoś, wzięcie udziału w czymś",
 "akcik": "od: akt",
 "akcja": "działanie zorganizowane",
 "akita": "każda z dwóch ras psów: akita inu i akita amerykańska",
 "akord": "równoczesne współbrzmienie co najmniej trzech dźwięków",
 "akryl": "żywica poliakrylowa",
 "akson": "nitkowate przedłużenie komórki nerwowej",
 "aktor": "osoba, która gra rolę w teatrze lub w filmie",
 "aktyn": "radioaktywny pierwiastek chemiczny o symbolu Ac i liczbie atomowej 89",
 "aktyw": "najbardziej wartościowa, aktywna grupa w obrębie organizacji",
 "akwen": "każdy dowolnie zdefiniowany/określony obszar wód zarówno portowych jak i wód otwartych, zarówno morskich jak i śródlądowych",
 "alarm": "sygnał dźwiękowy lub świetlny ostrzegający przed niebezpieczeństwem",
 "alasz": "napój alkoholowy, klarowny likier kminkowy koloru żółtego",
 "albit": "minerał, glinokrzemian sodowy",
 "album": "zbiór reprodukcji, fotografii, pocztówek, znaczków itp.",
 "aleja": "droga wysadzana po obu stronach drzewami lub krzewami",
 "alert": "wezwanie do działania w chwili zagrożenia",
 "alias": "alternatywny identyfikator użytkownika lub inny (zazwyczaj prostszy, krótszy) adres sieciowy odnoszący się do tego samego obiektu",
 "aliaż": "stop kilku metali, czasem z dodatkiem niemetali",
 "alija": "migracja Żydów do Palestyny, a po 1948 roku do współczesnego Izraela",
 "alkan": "nasycony węglowodór alifatyczny, w którym występują wyłącznie pojedyncze wiązania chemiczne",
 "alken": "nienasycony węglowodór alifatyczny, w którym występuje jedno podwójne wiązanie chemiczne pomiędzy atomami węgla",
 "alkil": "jednowartościowa grupa organiczna wywodząca się z cząsteczki węglowodoru alifatycznego (alkanu) przez oderwanie jednego atomu wodoru",
 "alkin": "nienasycony węglowodór alifatyczny, w którym występuje jedno potrójne wiązanie chemiczne pomiędzy atomami węgla",
 "alkus": "alkoholik",
 "allel": "jedna z wersji genu w określonym miejscu chromosomu powodująca zmienność cechy",
 "aloes": "Aloë L., rodzaj sukulentów liściowych",
 "alonż": "mała kartka przyklejana do czeku lub weksla, na której napisane są dodatkowe informacje",
 "aloza": "Alosa alosa, planktonożerna ryba na tarło wędrująca z mórz lub Atlantyku do rzek",
 "alwar": "podręcznik gramatyki łacińskiej z XVI wieku; zob. też alwar w Encyklopedii staropolskiej",
 "amant": "aktor specjalizujący się w rolach kochanków, uwodzicieli",
 "ambit": "krużganek",
 "ambra": "woskowata substancja będąca wydzieliną z przewodu pokarmowego kaszalota powstałą prawdopodobnie w wyniku niestrawności lub zaparcia, stosowana w przemyśle perfumeryjnym",
 "ameba": "pierwotniak posiadający zmienny kształt, poruszający się poprzez wysuwanie nibynóżek",
 "amina": "związek organiczny zawierający w budowie jedną lub więcej grup aminowych",
 "amisz": "członek chrześcijańskiej wspólnoty protestanckiej w USA, wywodzącej się ze Szwajcarii",
 "amper": "podstawowa jednostka natężenia prądu elektrycznego w układzie SI, oznaczana symbolem A",
 "ancug": "reg. (Górny Śląsk) gw. (Śląsk Cieszyński) reg. (Poznań) gw. (Bukowina), także garnitur",
 "aneks": "dodatek do publikacji",
 "angin": "lm od: angina",
 "angol": "Anglik",
 "angst": "stan umysłu świadomego bezcelowości i bezsensu życia",
 "anima": "u Carla Gustava Junga: archetyp kobiecości",
 "anion": "ujemnie naładowany jon",
 "anioł": "istota duchowa, nadprzyrodzona, pośrednik pomiędzy Bogiem a człowiekiem",
 "anker": "gw. (Śląsk Cieszyński i Górny Śląsk) kotwa",
 "ankra": "zob. ankier",
 "anoda": "elektroda przez którą ładunek ujemny opuszcza układ elektryczny lub, alternatywnie, przez którą do układu dostaje się ładunek dodatni",
 "anons": "podanie do publicznej wiadomości, w szczególności poprzez ogłoszenie w prasie",
 "antab": "element wykonany z metalu służący do otwierania lub zamykania drzwi, skrzyń, bram",
 "antał": "beczka używana do przechowywania wina i innych trunków",
 "antek": "psotny chłopak",
 "antyk": "świat starożytnej kultury grecko-łacińskiej",
 "aojda": "nadworny lub wędrowny śpiewak w starożytnej Grecji, sławiący czyny bohaterów i bogów",
 "aorta": "główna i największa tętnica człowieka",
 "apacz": "członek indiańskiego plemienia z Ameryki Północnej",
 "apasz": "ktoś należący do przestępczego półświatka, w szczególności paryskiego",
 "apeks": "punkt, w kierunku którego Słońce porusza się względem innych jasnych gwiazd w otoczeniu",
 "aplet": "niewielki program webowy działający po stronie klienta",
 "aport": "wkład niepieniężny wnoszony do spółki handlowej na pokrycie kapitału zakładowego",
 "apryl": "(dziś gw. (Górny Śląsk)) kwiecień",
 "apsar": "w Abchazji",
 "aptek": "lm od: apteka",
 "araba": "lp od arab",
 "araby": "forma i lm od Arab",
 "arbuz": "Citrullus Schrad., rodzaj roślin z rodziny dyniowatych",
 "arden": "rasa konia pochodząca z Ardenów",
 "areał": "powierzchnia gruntu",
 "areka": "Areca L., palma z rodziny arekowatych",
 "arena": "koliste miejsce otoczone widownią, na którym odbywają się różnego typu pokazy, np. cyrkowe",
 "argon": "pierwiastek chemiczny o symbolu Ar i liczbie atomowej 18",
 "argot": "odmiana języka używana przez grupę zawodową albo środowiskową",
 "argus": "w mitologii greckiej budowniczy okrętu Argo, jeden z Argonautów",
 "ariel": "Gazella gazella arabica Lichtenstein, mała antylopa występująca w Syrii i na całym Półwyspie Arabskim",
 "arkan": "lasso",
 "arkus": "brama uformowana z żywopłotu",
 "armia": "określenie ogółu sił zbrojnych danego państwa",
 "arras": "ozdobny dywan, gobelin z motywem figuratywnym zawieszany na ścianie",
 "arsen": "pierwiastek chemiczny o symbolu As i liczbie atomowej 33",
 "artel": "samodzielna grupa pracujących wspólnie robotników, rzemieślników lub myśliwych w Rosji i krajach postrosyjskich",
 "asana": "postawa ciała w jodze",
 "asani": "zob. waszmość pani",
 "aspan": "zob. waszmość pan",
 "assam": "prowincja w północno-wschodnich Indiach",
 "astat": "pierwiastek chemiczny o symbolu At i liczbie atomowej 85",
 "aster": "roślina ogrodowa o pięknych różnokolorowych kwiatach",
 "astma": "stan, w którym dominującym objawem jest ostra duszność powiązana ze świszczącym oddechem",
 "astra": "samochód typu Opel Astra",
 "ataki": ", i lm od: atak",
 "atest": "dokument poświadczający, zaświadczający",
 "atlas": "zbiór map, rycin, tabeli wydany w postaci książki lub albumu",
 "atoli": "lm od atol",
 "atłas": "gładka i delikatna tkanina, jednostronnie błyszcząca",
 "audyt": "okresowa kontrola przedsiębiorstwa ukierunkowana na sprawdzenie dochodowości lub zgodności stosowanych procedur z założeniami",
 "augit": "minerał z gromady krzemianów zaliczany do grupy piroksenów",
 "augur": "w starożytnym Rzymie: kapłan oficjalnie odczytujący ze znaków niebiańskich i lotu ptaków wolę bogów (tzw. auspicjum)",
 "aulos": "rodzaj instrumentu muzycznego najczęściej składającego się z dwóch piszczałek z oddzielnymi stroikami, bardzo popularny w starożytnej Grecji",
 "autem": "lp od: auto",
 "autko": "od: auto",
 "autor": "twórca jakiegoś dzieła (książki, obrazu, utworu muzycznego, programu komputerowego lub innej formy twórczości)",
 "autyk": "osoba mająca autyzm",
 "awans": "powierzenie komuś lub objęcie wyższego stanowiska, nadanie lub otrzymanie wyższej godności",
 "awers": "przednia strona monety, medalu, banknotu, pocztówki, kart do gry itp.",
 "awizo": "pisemne zawiadomienie pocztowe o nadejściu przesyłki",
 "aćpan": "zob. waszmość pan",
 "ażeby": "zob. aby",
 "b-boy": "osoba tańcząca breakdance",
 "babin": "wieś w Polsce, w województwie lubelskim, w powiecie lubelskim, w gminie Bełżyce, położona nad rzeką Krężniczanką, rozsławiona przez towarzystwo nazywane Rzeczpospolitą Babińską",
 "babka": "matka ojca lub matki",
 "babok": "gw. (Łódź, Częstochowa i Górny Śląsk), straszydło",
 "babol": "wydzielina z nosa",
 "babon": "kobieta, wobec której mówiący żywi negatywne uczucia",
 "babus": "kobieta, baba",
 "bacik": "od bat",
 "badać": "przeprowadzać obserwację, analizę naukową czegoś (obiektu, pojęcia)",
 "badyl": "łodyga rośliny, uschła i pozbawiona liści, sterczący patyk",
 "bagaż": "zapakowane przedmioty zabierane w podróż",
 "bagno": "obszar trwale podmokły, porośnięty specyficzną roślinnością",
 "bajan": "bajarz",
 "bajać": "opowiadać baśnie, fantastyczne historie",
 "bajda": "opowiadanie zmyślone, niemające sensu",
 "bajer": "luksusowy gadżet lub dodatek",
 "bajka": "krótki utwór literacki, zwykle wierszowany i żartobliwy, posługujący się alegorią i morałem",
 "bajor": "zbiornik brudnej wody i błota",
 "bajta": "gw. (Łódź) dzieża do wyrabiania ciasta",
 "bakać": "palić marihuanę",
 "bakun": "rodzaj machorki uprawianej kiedyś na Ukrainie i Wołyniu",
 "baków": "Bacău, miasto w Rumunii",
 "balas": "pionowy element balustrady w formie słupka lub kolumienki",
 "balet": "rodzaj tanecznego widowiska teatralnego",
 "balia": "rodzaj płytkiej, dużej wanny do prania",
 "balik": "od: bal",
 "baliw": "w przedrewolucyjnej Francji: urzędnik stojący na czele baliwatu (seneszalii), początkowo wędrowny, pełnił role administracyjne, podatkowe, wojskowe a zwłaszcza sądownicze",
 "balon": "ozdobny przedmiot z gumy napełniany powietrzem",
 "balot": "szczelnie zapakowana paczka z towarem jednego rodzaju",
 "balsa": "Ochroma lagopus, drzewo rosnące w Ameryce Południowej i Środkowej",
 "banan": "roślina z rodziny bananowatych",
 "banat": "kraina historyczna w południowo-wschodniej Europie, w południowej części Wielkiej Niziny Węgierskiej",
 "banał": "powiedzenie niemające głębszej treści, ogólnie znane",
 "banda": "zorganizowana grupa przestępcza",
 "bandy": "odmiana hokeja",
 "baner": "jedna z form reklamy w postaci zdjęcia lub innej grafiki umieszczanej na stronach internetowych lub na budynkach",
 "bania": "gw. (Mazury, Śląsk Cieszyński, Górny Śląsk i Zaolzie) dynia",
 "banie": "zob. banie się",
 "banka": "gw. (Górny Śląsk) tramwaj",
 "banki": "lm od: bank",
 "banta": "zob. bant",
 "bantu": "grupa plemion afrykańskich zaliczanych do rasy czarnej, zamieszkujących stepy w środkowej i południowej Afryce",
 "barak": "prowizoryczny budynek",
 "baran": "samiec owcy",
 "baraż": "dodatkowa walka między zawodnikami mającymi tyle samo punktów, mająca ustalić ostateczną kolejność miejsc",
 "barda": "zob. barta",
 "bardo": "w tkactwie: część krosna, która prowadzi osnowę",
 "barek": "od: bar",
 "barka": "rodzaj statku o płaskim dnie, służącego do transportu ładunków zazwyczaj w żegludze śródlądowej",
 "barki": ", i lm od: bark",
 "barok": "główny kierunek w kulturze środkowo- i zachodnioeuropejskiej, którego trwanie datuje się na zakres czasowy od końca XVI wieku do XVIII wieku",
 "baron": "niski tytuł arystokratyczny",
 "barta": "berdysz o krótkim szerokim trzonku",
 "barwa": "cecha przedmiotu, określająca, część pasma widzialnego światła jest odbijana przez przedmiot",
 "baryt": "minerał z gromady siarczanów",
 "basen": "sztuczny zbiornik wody przeznaczony do pływania",
 "basza": "inna pisownia → pasza",
 "batat": "Ipomoea batatas, bylina z rodziny powojowatych pochodząca z Ameryki Południowej i Środkowej",
 "batik": "technika barwienia tkaniny polegająca na zanurzeniu jej w barwniku po uprzednim pokryciu woskiem (czasem zawiązaniu sznurkiem) miejsc, które mają pozostać niezabarwione",
 "batog": "mocny bat, bicz",
 "baton": "niewielki podłużny kawałek czekolady, niekiedy z dodatkami",
 "batut": "sprężysty materiał rozpięty na ramie, służący do skakania i wykonywania akrobacji",
 "bauer": "bogaty chłop, zazwyczaj pochodzenia niemieckiego",
 "bauns": "taneczny podgatunek hip-hopu, bounce",
 "bawar": "gw. (Warszawa) piwo bawarskie",
 "bawić": "zajmować kogoś dostarczając mu rozrywki",
 "bawół": "duże azjatyckie i afrykańskie ssaki podobne do bydła",
 "bazar": "teren, na którym można handlować; plac ze straganami",
 "bazia": "kwiatostan niektórych roślin drzewiastych w kształcie wiotkiego kłosa",
 "bałak": "gw. (Lwów) rozmowa, gadka",
 "bałyk": "podkradanie się psa myśliwskiego na brzuchu ku zwierzynie",
 "bańka": "blaszane naczynie na płyny",
 "baśka": "kaszubska gra karciana",
 "becik": "podłużna pierzynka dla niemowląt, zginana w połowie",
 "bedel": "woźny (w szkole)",
 "befka": "rodzaj krawata w formie dwóch luźno zwisających sukiennych pasków, zwykle białych; atrybut duchownych chrześcijańskich, współcześnie głównie luterańskich, kalwińskich, anglikańskich i metodystycznych",
 "bejca": "roztwór do barwienia drewna",
 "bekas": "ptak zamieszkujący tereny podmokłe",
 "bekać": "odbijać się",
 "bekon": "odpowiednio przygotowana półtusza z młodego tucznika (lub jej część)",
 "beksa": "ktoś skłonny do płaczu",
 "belek": "gw. (Górny Śląsk) belka",
 "belka": "długi, obrobiony pień drzewa",
 "bemar": "podgrzewany szeroki pojemnik na żywność służący do utrzymywania temperatury potraw",
 "bemol": "znak graficzny obniżający nutę o półton",
 "bencz": "pierwotne dno strefy przybrzeżnej zbiornika wodnego",
 "berek": "dziecięca gra ruchowa, w której jedna osoba musi dogonić i dotknąć dowolną z pozostałych osób",
 "beret": "płaskie, okrągłe nakrycie głowy, bez daszka, wykonane zazwyczaj z pilśni lub wełny",
 "berta": "niemiecki ciężki moździerz oblężniczy używany podczas I wojny światowej",
 "beryl": "pierwiastek chemiczny o symbolu Be i liczbie atomowej 4",
 "berło": "ozdobna pałka będąca insygnium królewskim",
 "bessa": "obniżenie kursu papierów wartościowych, cen towarów lub innych aktywów notowanych na giełdach",
 "betel": "roślina z gatunku Piper betle L. (pieprz żuwny) uprawiana dla liści o ostrym smaku",
 "betka": "lichy, drobny nieszlachetny grzyb jadalny",
 "beton": "materiał budowlany, powstały ze zmieszania piasku, żwiru lub innego kruszywa z roztworem materiałów wiążących",
 "bezan": "żagiel na bezanmaszcie",
 "bezik": "gra karciana pomiędzy dwiema, trzema lub czterema osobami",
 "biada": "nieszczęście",
 "biała": "miasto w Polsce",
 "białe": "pionki, bierki białego koloru",
 "biało": "z użyciem białej barwy, z obecnością białości",
 "biały": "człowiek rasy białej",
 "bibka": "od: biba; przyjęcie z alkoholem",
 "bicek": "biceps",
 "bicie": "rzecz. odczas. od bić",
 "bidet": "urządzenie sanitarne służące do higieny intymnej",
 "bidon": "butelka na płyny konsumpcyjne zakładana na ramę rowerową",
 "bidul": "dom dziecka",
 "bieda": "stan braku środków do życia",
 "biegi": "nogi zwierzyny łownej",
 "bigos": "potrawa z duszonej kapusty kiszonej z rozmaitymi dodatkami; ; zob. też bigos w Encyklopedii staropolskiej",
 "bigot": "ktoś przesadnie religijny lub gorliwie manifestujący swą religijność",
 "bijak": "krótsza część cepa, kij przytwierdzony do trzonka (dzierżaka), służący do uderzania zboża",
 "bijać": "bić co pewien czas",
 "bilet": "dokument zezwalający na przejazd pociągiem, autobusem, samolotem itp., albo na wstęp do kina lub teatru",
 "bilon": "pieniądze o niskim nominale",
 "bimba": "gw. (Poznań) tramwaj",
 "binda": "szpagat do zszywania książki",
 "bingo": "rodzaj gry hazardowej",
 "biola": "biologia (przedmiot szkolny)",
 "biper": "zob. beeper",
 "biret": "okrągłe nakrycie głowy – oznaka bycia doktorem na wyższych uczelniach",
 "bitka": "bójka",
 "bitki": "rozbite tłuczkiem odkrawki mięsa",
 "bitny": "dzielny w boju, odważny i nieustępliwy w walce",
 "bitum": "mieszanina różnych substancji organicznych ciekłych bądź stałych o dużej lepkości, będąca najczęściej koloru czarnego lub brunatnoczarnego",
 "bitwa": "bezpośrednie starcie zbrojne wojsk skonfliktowanych stron",
 "biuro": "budynek lub pomieszczenie, w którym są wykonywane prace administracyjne, umysłowe, są zbierane i przetwarzane informacje",
 "biust": "piersi kobiety",
 "biwak": "obozowanie pod gołym niebem w namiotach, najczęściej jedna z form obozów młodzieżowych",
 "bizon": "największy stadny ssak Ameryki Północnej, zamieszkujący prerie i lasy",
 "blade": "n lp i ż lm od: blady",
 "blado": "z obecnością bladości lub innych cech typowych dla bladych przedmiotów",
 "blady": "o barwie skóry ludzkiej pozbawiony rumieńca, opalenizny, mający jasną karnację",
 "bladź": "wyzwisko wobec kobiety",
 "blaga": "kłamstwo, nieprawda, bujda",
 "blank": "sztywna, gładka i wyprawiona skóra do wytwarzania siodeł i innych produktów rymarskich",
 "blant": "zob. joint",
 "blask": "jaskrawe światło",
 "blaza": "gw. (Górny Śląsk) odcisk, pęcherz, bąbel",
 "blech": "miejsce, w którym bieli się tkaniny płócienne; zob. też blech w Encyklopedii staropolskiej",
 "blich": "miejsce bielenia płótna",
 "blond": "kolor blond (1.1)",
 "blues": "wokalno-instrumentalny styl muzyczny sięgający korzeniami ludowych pieśni czarnoskórych",
 "blunt": "zob. joint",
 "blurb": "streszczenie lub rekomendacja umieszczana na czwartej stronie okładki książki",
 "bluza": "jednoczęściowe ubranie na tułów",
 "bluzg": "przekleństwo lub obraźliwe słowo",
 "bniec": "Melandrium, rodzaj z rodziny goździkowatych, sekcja rodzaju lepnica (Silene), bądź jej synonim",
 "bobak": "Marmota bobak, gatunek eurazjatyckiego gryzonia stepowego spokrewnionego ze świstakiem",
 "bobas": "małe dziecko",
 "bobek": "od bób",
 "bober": "gw. (księstwo łowickie) bób",
 "bobik": "od: bób",
 "bobry": "futro z bobra",
 "bodaj": "wyraża obojętność wobec wyboru i jednocześnie sugeruje jedno z rozwiązań",
 "bojar": "w dawnej Bułgarii, Rosji i Rusi Kijowskiej członek klasy najbardziej znaczących w państwie feudałów",
 "bojer": "mały, żaglowy, montowany na płozach pojazd do poruszania się po zamarzniętym akwenie",
 "bojka": "od boja",
 "bojko": "członek grupy etnicznej z Karpat Wschodnich",
 "bokeh": "efekt wyodrębnienia fotografowanego obiektu poprzez rozmycie tła uzyskiwany dzięki ustawieniu małej głębi ostrości",
 "bolak": "bolesny guz, odcisk na ręce, wrzód, ropień, krosta, strup",
 "bolec": "zob. sworzeń",
 "bolek": "od: Bolesław",
 "boleć": "być źródłem bólu",
 "boleń": "Leuciscus aspius, gatunek ryby z rodziny karpiowatych",
 "bolid": "meteor o dużej jasności",
 "bolus": "duża dawka leku podawana w celu uzyskanie efektywnego stężenia w tkankach w jak najkrótszym czasie",
 "bomba": "ładunek wypełniony materiałem wybuchowym zrzucany z samolotu lub okrętu, zwykle z mechanicznym zapalnikiem",
 "bonus": "dodatek, premia",
 "bonza": "mnich buddyjski",
 "borek": "od: bór",
 "borki": "wieś na Ukrainie, w rejonie lubieszowskim obwodu wołyńskiego",
 "borom": "lm od: bor",
 "borta": "pasmanteryjna taśma do obszywania skrajów tkaniny",
 "bosak": "zaostrzony, długi drąg z hakiem używany w pożarnictwie i żeglarstwie, również jako prymitywna broń drzewcowa",
 "boski": "właściwy bogu/Bogu, bóstwu, związany z bogiem/Bogiem",
 "bosko": "wspaniale",
 "botek": "zwykle wysoki but dziecka lub kobiety",
 "bozia": "Bóg",
 "bozon": "cząstka elementarna o całkowitym spinie",
 "bożek": "w wierzeniach politeistycznych: istota lub jej wyobrażenie będące obiektem kultu",
 "brach": "poufale o koledze",
 "braha": "wywar pozostały po pędzeniu wódki, służący za pokarm dla trzody i bydła",
 "brama": "ruchome zamknięcie wejścia bądź wjazdu",
 "bramo": "lp od: brama",
 "brana": "brama",
 "brawa": "lp, , i lm od: brawo",
 "brawo": "zwykle w lm wyraz uznania; oklaski",
 "break": "w snookerze: liczba punktów zdobyta przy jednym podejściu do stołu",
 "breja": "brudna, nieprzyjemnie wyglądająca ciecz",
 "brejo": "lp od: zob. breja",
 "bridż": "gra rozgrywana jedną talią kart przez cztery osoby, tworzące dwie pary",
 "brief": "dokument zawierający zestaw założeń i istotnych informacji od klienta, stanowiący podstawę do tworzenia kampanii lub kreacji reklamowej",
 "brnąć": "z trudem pokonywać jakiś teren (wodny, grząski, piaszczysty)",
 "broda": "przednia część żuchwy człowieka",
 "brody": "toponim, nazwa kilkunastu miejscowości w Polsce",
 "broić": "aspekt niedokonany od: zbroić",
 "brona": "narzędzie w postaci żelaznej kraty z kolcami, używane do spulchniania i wyrównywania zaoranej ziemi oraz przykrywania ziarna po siewie",
 "brony": "lp, , i lm od: brona",
 "brudy": "brudne ubrania, brudna bielizna",
 "brusy": "miasto w Polsce",
 "brydż": "gra rozgrywana jedną talią kart przez cztery osoby, tworzące dwie pary",
 "bryja": "zob. breja",
 "bryka": "duża bryczka",
 "bryle": "gw. (Poznań), , gw. (Górny Śląsk) okulary",
 "bryza": "lekki wiatr wiejący między lądem a morzem",
 "bryzg": "rozchlapujący się strumień cieczy, błota",
 "bryła": "figura trójwymiarowa, ściślej – zbiór punktów euklidesowej przestrzeni trójwymiarowej",
 "brzeg": "pas lądu ograniczający zbiornik wodny",
 "brzęk": "przytłumiony, wibrujący dźwięk",
 "bubek": "niepoważny mężczyzna o wygórowanej opinii na swój temat",
 "bubel": "towar złej jakości, posiadający wady",
 "bucik": "od but",
 "bucza": "miasto na Ukrainie, w obwodzie kijowskim.",
 "budda": "w buddyzmie: człowiek oświecony",
 "budka": "od: buda",
 "budyń": "kisiel mleczny, deser sporządzany z mąki ziemniaczanej, cukru, mleka i innych dodatków",
 "bufet": "miejsce sprzedaży gotowych przekąsek, słodyczy i napojów, np. w teatrze, w budynku biurowym, na dworcu",
 "bufon": "człowiek zarozumiały, pyszny, pretensjonalny",
 "bufor": "urządzenie służące do łagodzenia siły uderzenia lub wzajemnego nacisku pojazdów szynowych",
 "buhaj": "byk rozpłodowy",
 "bujać": "kołysać, huśtać",
 "bujda": "coś zmyślonego, nieprawdziwego; bajka, kłamstwo",
 "bujny": "taki, który się obficie rozrasta",
 "bukwa": "litera cyrylicy",
 "bulaj": "okrągłe okienko w burcie lub w ścianie nadbudówki statku",
 "bulba": "ziemniak",
 "bulić": "płacić dużą sumę pieniędzy",
 "bulla": "oficjalny dokument papieski",
 "bulwa": "zgrubiała część korzenia lub pędu",
 "bundz": "rodzaj sera z owczego mleka przypominający twaróg",
 "bunia": "lubiana i poważana osoba, zazwyczaj młoda kobieta",
 "burak": "Beta L., rodzaj roślin z rodziny komosowatych",
 "buras": "dawny banknot pięćsetzłotowy",
 "burda": "głośna, wulgarna awantura, często z bijatyką",
 "burek": "nierasowy pies podwórzowy",
 "burka": "wywodzący się z Afganistanu element stroju noszonego przez niektóre muzułmanki, zasłaniający całą głowę oprócz niewielkiego obszaru wokół oczu (czasem z siatką w tym miejscu) lub całe ciało",
 "bursa": "internat",
 "bursz": "niemiecki student",
 "burta": "bok statku",
 "burza": "intensywne opady deszczu lub deszczu i gradu, któremu towarzyszą wyładowania elektryczne w atmosferze (błyskawice i grzmoty)",
 "busia": "gw. (Wielkopolska i Polonia w USA) babcia",
 "busik": "od: bus",
 "buski": "od: Busko-Zdrój",
 "busko": "dawna nazwa Buska-Zdroju",
 "butan": "związek organiczny z grupy alkanów, bezbarwny i bezwonny gaz, jego mieszanina z propanem znana jest jako LPG",
 "butek": "od: but",
 "buten": "czterowęglowy alken z podwójnym wiązaniem; C₄H₈",
 "butik": "mały sklep z odzieżą, galanterią, także z kosmetykami",
 "butla": "duża butelka",
 "butny": "hardy, bezczelnie stawiający na swoim",
 "buzer": "pijak",
 "buzia": "usta",
 "bułat": "stal damasceńska",
 "bułka": "wypiek o niewielkich rozmiarach",
 "buźka": "od: buzia",
 "bycie": "istnienie",
 "byczo": "wspaniale",
 "byczy": "3. lp od: byczyć",
 "bydle": "gw. (Górny Śląsk) wołowe",
 "bydlę": "rogate hodowlane zwierzę",
 "bydło": "ogólne określenie zwierząt hodowlanych wywodzących się od tura lub innych dzikich przedstawicieli rodziny krętorogich",
 "bysio": "od byk",
 "bytom": "miasto w południowej Polsce, na Górnym Śląsku",
 "bytów": "miasto w Polsce w województwie pomorskim",
 "bywać": "być często w jakimś miejscu, przebywać gdzieś, brać udział w czymś",
 "byłam": "1. lp ż czasownika być",
 "byłaś": "2. lp ż czasownika być",
 "byłby": "3. lp m czasownika być",
 "byłem": "1. lp m czasownika być",
 "byłeś": "2. lp m czasownika być",
 "bzdet": "sprawa o niewielkim znaczeniu, nic ważnego",
 "bzowy": "od: bez",
 "bójka": "awantura połączona z biciem",
 "bąbel": "coś nabrzmiałego, wypełnionego płynem lub gazem",
 "bąkać": "mówić coś niewyraźnie, cicho lub niepewnie",
 "bęben": "instrument muzyczny uderzany za pomocą specjalnych pałeczek",
 "będąc": "imiesłów przysłówkowy współczesny czasownika być",
 "błaho": "w sposób mało ważny, nieistotny, trywialny",
 "błahy": "nieistotny, nieznaczący, niemający dużej wartości, niegodny większej uwagi",
 "bławy": "jasnoniebieski, bladoniebieski, modrawy",
 "błogi": "sprawiający zadowolenie lub przyjemność, świadczący o zadowoleniu lub przyjemności",
 "błogo": "w sposób błogi",
 "błona": "cienka, elastyczna powłoka lub taśma",
 "błota": "obszar bagienny",
 "błoto": "mieszanina ziemi i wody",
 "błysk": "nagłe, krótkie światło",
 "cache": "pamięć podręczna; pamięć przechowująca dane po to, by dostęp do nich był szybszy",
 "cacko": "coś atrakcyjnego, małego i cennego",
 "cadyk": "przywódca duchowy chasydów",
 "capić": "gw. (Małopolska, Podhale i Górny Śląsk) śmierdzieć",
 "carat": "ustrój państwowy, w którym władza absolutna jest sprawowana przez cara",
 "catch": "utwór polifoniczny, w którym linię melodyczną głosu rozpoczynającego powtarzają kolejno wszystkie występujące głosy",
 "całka": "wspólna nazwa wielu powiązanych pojęć rachunku całkowego",
 "całki": ", i lm od: całka",
 "całun": "tkanina, rodzaj zasłony służącej do okrywania zwłok, trumny lub katafalku",
 "całus": "pocałunek",
 "ceber": "duże, drewniane naczynie do noszenia wody i trunków",
 "cecha": "element opisujący coś lub kogoś, mogący odróżniać to od innych przedmiotów lub osób",
 "cegła": "ceramiczny element budowlany w kształcie prostopadłościanu",
 "cekin": "błyszcząca ozdoba w formie krążka przyszywana do ubioru",
 "celem": "lp od: cel",
 "celka": "od: cela",
 "cella": "w starożytnych świątyniach greckich i rzymskich część, w której znajdował się posąg bóstwa",
 "celny": "będący w celu, trafiający do celu",
 "celon": "zob. cellon",
 "celta": "wytrzymała tkanina do produkcji płaszczy i namiotów",
 "cenar": "skoczny taniec niemiecki",
 "cenić": "uznawać walory kogoś/czegoś",
 "cenny": "mający dużą wartość",
 "ceper": "reg. (Podhale) osoba niebędąca góralem, pochodząca spoza gór",
 "ceres": "bezwonny tłuszcz do głębokiego smażenia, utwardzany roślinny (kokos, rzepak)",
 "certa": "przybrzeżna ryba morska podczas tarła wędrująca do rzek",
 "cesja": "zrzeczenie się przez osobę prawną lub fizyczną praw do czegoś na rzecz innej osoby",
 "cetel": "kartka z informacją",
 "cewka": "zwój izolowanego przewodu elektrycznego, stosowany w urządzeniach elektrotechnicznych i radiotechnicznych",
 "cezar": "przydomek rodowy Juliusza Cezara",
 "chaos": "nieporządek, bezład",
 "chart": "pies myśliwski charakteryzujący się smukłym, wydłużonym ciałem, delikatną głową z wydłużonym pyskiem, długimi kończynami oraz pojemną klatką piersiową",
 "chata": "drewniany budynek mieszkalny na wsi lub w górach",
 "chaus": "Felis chaus Schreber, drapieżny ssak z rodziny kotowatych o maskującym umaszczeniu występujący w południowej Azji i Egipcie",
 "chief": "główny mechanik na statku",
 "chill": "zob. chillout",
 "china": "rodzaj talerza perkusyjnego, wydający charakterystyczny, jasny, ostry dźwięk",
 "chiny": "państwo w Azji",
 "chips": "cienki, smażony plasterek ziemniaka jedzony na zimno jako przekąska",
 "chlap": "odgłos chlapania",
 "chlać": "pić, zwłaszcza alkohol",
 "chleb": "pieczywo z mąki, wody, z dodatkiem drożdży lub zakwasu",
 "chlew": "pomieszczenie lub wydzielone miejsce przeznaczone dla świń",
 "chlip": "odgłos płaczu",
 "chlor": "pierwiastek chemiczny o symbolu Cl i liczbie atomowej 17",
 "chlup": "odgłos wpadania czegoś do cieczy lub błota",
 "choja": "drzewo iglaste, zwłaszcza sosna lub świerk, zwykle okazale rozwinięte",
 "chora": "kobieta dotknięta chorobą",
 "chore": "lp, lm n, lm ż i n od: chory",
 "choro": "(o sytuacji) w sposób odbiegający od normy",
 "chory": "osoba dotknięta chorobą",
 "chram": "świątynia pogańska",
 "chrap": "gniew",
 "chrom": "pierwiastek chemiczny o symbolu Cr i liczbie atomowej 24",
 "chrup": "onomatopeja naśladująca odgłos gryzienia, chrupania",
 "chuch": "wydychane powietrze podczas chuchania",
 "chudy": "o człowieku: wąski w pasie; bardziej, niż szczupły; taki, któremu daleko do otyłości",
 "chust": "miasto rejonowe w obwodzie zakarpackim Ukrainy",
 "chwat": "krzepki mężczyzna, morus",
 "chwyt": "czynność chwycenia czegoś – ręką lub narzędziem",
 "chyra": "kołtun",
 "chyża": "gw. (Górny Śląsk) stodoła",
 "chyżo": "szybko, prędko",
 "chyży": "poruszający się szybko",
 "chłam": "coś bezwartościowego, tandetnego; także większa ilość tych przedmiotów, towarów",
 "chłop": "członek warstwy społecznej chłopstwa",
 "chłód": "dość niska temperatura powietrza, umiarkowane zimno",
 "ciach": "oznaczający szybkie cięcie",
 "ciapa": "coś półpłynnego, mieszanina płynu i składników stałych",
 "ciało": "organizm ludzki lub zwierzęcy",
 "cicho": "bez wydawania dźwięku lub o niskim natężeniu dźwięku",
 "cichy": "o małej głośności",
 "ciecz": "substancja o ciekłym (pośrednim między gazowym a stałym) stanie skupienia, przyjmująca kształt zbiornika, do którego jest wprowadzona",
 "cielę": "młode bydła domowego",
 "ciemń": "gęsty mrok",
 "cierń": "ostry wyrostek na pędzie rośliny",
 "ciota": "homoseksualista, zwłaszcza zachowujący się w sposób nadmiernie ekspresywny i sfeminizowany; także każdy zniewieściały mężczyzna",
 "cipka": "młoda kura",
 "cipki": "dawny przysiółek wsi Suche w Polsce, w województwie małopolskim, w gminie Poronin",
 "ciska": "3. lp od: ciskać",
 "cisza": "brak dźwięku",
 "ciuch": "stare, używane ubranie",
 "ciupa": "więzienie",
 "ciura": "w dawnych polskich formacjach wojskowych członek czeladzi obozowej, nie zaliczany do składu bojowego sługa, pachołek, luzak wojskowy",
 "ciwun": "urząd ziemski w Wielkim Księstwie Litewskim",
 "cizia": "młoda, zazwyczaj atrakcyjna dziewczyna",
 "ciąża": "u ssaków płci żeńskiej okres od zapłodnienia do porodu",
 "cięty": "imiesłów przymiotnikowy bierny od ciąć",
 "ciżba": "duża liczba stłoczonych ludzi",
 "ciżma": "but skórzany",
 "cknić": "mdlić, nudzić",
 "clerk": "zob. klerk",
 "clown": "komik cyrkowy",
 "cnota": "dodatnia cecha moralna",
 "coach": "osobisty trener pomagający odkryć właściwą drogę do celu, używając własnych umiejętności, doświadczenia życiowego, różnorodnych technik i narzędzi",
 "cofać": "przesuwać coś do tyłu, w poprzednie miejsce",
 "cofka": "cofnięcie wód u ujcia rzeki wskutek wepchnięcia wody morskiej przez wiatr lub powstanie zatoru lodowego",
 "cokół": "podstawa pomnika czy rzeźby",
 "colon": "waluta Salwadoru i Kostaryki",
 "combo": "urządzenie pełniące dwojaką funkcję",
 "comes": "wyższy urzędnik w starożytnym Rzymie",
 "corsa": "samochód marki Opel",
 "corso": "szeroka ulica miejska",
 "cover": "wykonanie, aranżacja lub nagranie utworu muzycznego wykonywanego wcześniej przez innego muzyka lub grupę muzyczną",
 "covid": "choroba wywołana koronawirusem",
 "crack": "kokaina zmieszana z sodą oczyszczoną i strącona z roztworu, stosowana wziewnie",
 "credo": "chrześcijańskie wyznanie wiary",
 "crush": "osoba, w której ktoś się podkochuje",
 "cucić": "doprowadzać do częściowego lub pełnego stanu świadomości",
 "cudak": "człowiek postępujący lub wyglądający dziwacznie",
 "cudny": "nadzwyczaj piękny, godny podziwu",
 "cudzy": "należący do kogoś innego",
 "cugle": "rzemienne pasy służące do kierowania koniem",
 "cuksy": "cukierki",
 "cwaja": "najgorsza ocena szkolna",
 "cwany": "umiejący działać sprytnie, przebiegle, wykorzystując każdą okazję, by osiągnąć swój cel",
 "cybeb": "ciemnobrązowy, wydłużony rodzynek, mający nasiona",
 "cycek": "kobieca pierś",
 "cycuś": "od cyc",
 "cyfra": "abstrakcyjny obiekt matematyczny, stanowiący element ciągu, reprezentującego liczbę w danym systemie liczbowym",
 "cygan": "osoba narodowości cygańskiej (romskiej)",
 "cyjan": "jednowartościowy rodnik złożony z atomów węgla i azotu",
 "cyjon": "Cuon alpinus, azjatycki drapieżnik przypominający lisa i psa, zmieniający na zimę kolor sierści",
 "cykas": "zob. sagowiec",
 "cykać": "wydawać ciche, trzeszczące, powtarzające się dźwięki",
 "cykor": "strach",
 "cymes": "wspólna nazwa kilku potraw żydowskich, najczęściej rodzaj deseru z marchewki ze słodkimi dodatkami",
 "cynar": "zob. cenar",
 "cynek": "nacięcie",
 "cynga": "szkorbut, odmiana awitaminozy o ciężkich objawach fizycznych i psychicznych, występująca w sowieckich łagrach na Syberii",
 "cynia": "Zinnia L., rodzaj roślin z rodziny astrowatych",
 "cynik": "przedstawiciel szkoły filozoficznej Antystenesa",
 "cypel": "ląd mocno wysunięty w morze lub inny zbiornik wodny",
 "cysta": "patologiczna przestrzeń w ciele wypełniona płynem, stanowiąca miękki guz w kształcie błoniastego woreczka",
 "cytat": "przytoczona wypowiedź, fragment innego tekstu",
 "cytra": "instrument strunowy o płaskim pudle",
 "cywil": "ktoś niebędący w czynnej służbie wojskowej",
 "czaić": "rozumieć, co się mówi",
 "czako": "wojskowa czapka, wysoka i bardzo sztywna, używana od końca XVIII wieku",
 "czapa": "od: czapka",
 "czara": "owalne płytkie naczynie służące do picia win i miodów",
 "czart": "zły duch, diabeł",
 "czary": "magiczne obrzędy",
 "czasy": "okres dziejów, który wyodrębniono z uwagi na pewne swoiste cechy",
 "czata": "gromada",
 "czcić": "oddawać cześć",
 "czczy": "głodny, pusty",
 "czego": "dlaczego?, po co?",
 "czemu": "dlaczego, po co",
 "czerw": "larwa niektórych gatunków muchówek i błonkówek",
 "czerń": "czarny kolor",
 "czeta": "mniej więcej stuosobowy bałkański oddział",
 "cześć": "poważanie",
 "czips": "cienki, smażony plasterek ziemniaka jedzony na zimno jako przekąska",
 "czkać": "wydawać ustami charakterystyczny dźwięk na skutek skurczów przepony; mieć czkawkę",
 "czort": "diabeł, czart",
 "czołg": "pojazd bojowy poruszający się na gąsienicach, wyposażony w armatę i pancerz",
 "czoło": "część głowy nad brwiami i pomiędzy skrońmi",
 "czuja": "rzeka w Rosji, w Buriacji i obwodzie irkuckim; prawy dopływ Leny",
 "czule": "w sposób czuły, przepełniony czułością",
 "czuły": "3 lm nmos zob. czuć",
 "czyjś": "należący do kogoś, kto nie jest istotny w wypowiedzi",
 "czyta": "miasto w azjatyckiej części Rosji, nad rzekami Czytą (1.2) i Ingodą, w południowej Syberii, w Kraju Zabajkalskim",
 "część": "fragment jakiejś całości",
 "człek": "lub człowiek",
 "człon": "część jakiejś całości połączona z nią przy pomocy widocznych elementów spajających",
 "córka": "potomek płci żeńskiej (w stosunku do rodziców)",
 "córuś": "córka",
 "cążki": "małe narzędzie ręczne służące do obcinania drobnych rzeczy",
 "cętka": "mała plamka na tle o jednolitej barwie",
 "cłowi": "i mos lm od: cłowy",
 "cłowy": "związany z cłem, dotyczący cła",
 "dacki": "język dacki",
 "dacza": "domek letniskowy",
 "dajny": "gw. (Śląsk Cieszyński) szczodry",
 "dalba": "pale wbite w dno morza, służące do cumowania lub celów nawigacyjnych",
 "dalej": "o nagłym rozpoczęciu czynności",
 "dalia": "Dahlia, rodzaj roślin nasiennych należących do rodziny astrowatych, mających kolorowe kwiaty ułożone w koszyczki; uprawiana jako roślina ozdobna",
 "damka": "rower z obniżonym górnym pałąkiem ramy, pozwalający m.in. wygodnie jeździć kobietom w spódnicy oraz szybciej zsiadać",
 "dance": "wspólna nazwa kilku spokrewnionych gatunków elektronicznej muzyki tanecznej",
 "dandy": "mężczyzna skrupulatnie dbający o strój i o przestrzeganie form towarzyskich",
 "dania": "państwo w Europie ze stolicą w Kopenhadze",
 "danie": "pojedyncza potrawa składająca się na posiłek",
 "danka": "i lp od: Danek",
 "dansa": "prowansalski utwór poetycki, tworzony przez trubadurów, zwykle w formie trzech równych zwrotek i jednej krótszej",
 "darek": "gw. (Śląsk Cieszyński) podarek, podarunek",
 "darem": "darmo",
 "datek": "pewna kwota przeznaczana na cele publiczne lub dobroczynne",
 "dawać": "aspekt niedokonany od: dać",
 "dawca": "ten, który daje",
 "dawka": "pewna ilość substancji chemicznej lub promieniowania przekazywana do organizmu",
 "dawno": "w odległych czasach",
 "dawny": "mający miejsce dłuższy czas temu; pochodzący z odległych lat; sięgający dalekiej przeszłości",
 "dbały": "3 os. lm, nmos, przesz. od: dbać",
 "debel": "gra parami",
 "debet": "ujemne saldo na koncie",
 "debil": "osoba upośledzona umysłowo w stopniu lekkim",
 "debit": "zezwolenie na sprowadzanie lub rozpowszechnianie wydawnictw",
 "decha": "od: deska",
 "dechy": "więzienna: kara polegająca na spaniu na twardym łożu",
 "decyl": "kwantyl rzędu 1/10, 2/10, 3/10, …, 9/10",
 "deizm": "pogląd filozoficzny zakładający istnienie jakiejś nieokreślonej dokładnie duchowej siły sprawczej, która stworzyła świat materialny i prawa nim rządzące, jednak nie ingeruje ona bezpośrednio w jego działanie",
 "dekan": "rozległy płaskowyż w centralnej i południowej części Półwyspu Indyjskiego",
 "dekle": "lm od: dekiel",
 "delft": "miasto w zachodniej Holandii, w prowincji Holandia Południowa",
 "delia": "długie, lekko dopasowane męskie okrycie wierzchnie, podbite futrem, z futrzanym kołnierzem i szerokimi niezszytymi rękawami, noszone w Polsce przez szlachtę głównie w XVI–XVIII w.",
 "delij": "gw. (Śląsk Cieszyński) dłużej",
 "delta": "nazwa czwartej litery alfabetu greckiego, δ",
 "demon": "istota nadprzyrodzona występująca w wierzeniach ludowych, mitologiach i religiach, zajmująca pozycję pośrednią między bogami a ludźmi; o cechach na wpół ludzkich, na wpół boskich; najczęściej nieprzyjazna człowiekowi",
 "demos": "obywatele, lud",
 "denar": "srebrna moneta rzymska, później średniowieczna jednostka monetarna różnych krajów europejskich",
 "denat": "osoba, która zginęła w wyniku morderstwa, samobójstwa lub wypadku",
 "denga": "ostra wirusowa choroba przenoszona przez komary powodująca m.in. ból głowy, mięśni i stawów oraz charakterystyczną wysypkę",
 "denko": "dno",
 "denny": "związany z dnem, dolną powierzchnią jakiegoś zagłębienia",
 "derby": "rodzaj angielskiej gonitwy dla koni",
 "dereń": "Cornus L., rodzaj roślin z rodziny dereniowatych",
 "derka": "stary, zniszczony koc",
 "derma": "tworzywo imitujące skórę",
 "deser": "danie, najczęściej słodkie, serwowane po daniu głównym",
 "deseń": "ozdobny, powtarzający się wzór – drukowany, tkany lub wytłaczany na powierzchni czegoś",
 "deska": "płaski kawałek drewna",
 "deski": "scena teatralna",
 "detal": "szczegół, coś mało ważnego",
 "dewon": "czwarty okres geologiczny ery paleozoicznej",
 "dewot": "osoba manifestacyjnie pobożna",
 "dezel": "stary, wyeksploatowany, zniszczony samochód",
 "diera": "galera z dwoma rzędami wioseł, początkowo tylko wiosłowa, a następnie żaglowo-wiosłowa",
 "dieta": "sposób odżywiania się",
 "dildo": "sztuczny penis",
 "diler": "sprzedawca-dystrybutor",
 "dimer": "oligomer zbudowany z dwóch merów",
 "dinar": "współczesny i historyczny pieniądz wielu krajów",
 "dinks": "zob. dynks",
 "dioda": "element elektroniczny wykazujący różny opór w zależności od kierunku przepływu prądu",
 "dipis": "osoba, która w wyniku działań wojennych znalazła się poza krajem zamieszkania, wymagająca pomocy, aby wrócić do ojczyzny",
 "dirka": "lina podtrzymująca bom",
 "diuna": "ruchoma wydma na wybrzeżu morskim powstała przez nawiewanie piasku",
 "dniem": "lp od: dzień",
 "dnieć": "stawać się dniem",
 "dobić": "aspekt dokonany od: dobijać",
 "dobra": "ogół środków, które mogą być wykorzystane, bezpośrednio lub pośrednio, do zaspokojenia potrzeb ludzkich",
 "dobre": "wszystko, co wartościowe w sensie moralnym czy religijnym",
 "dobro": "jedna z dwóch podstawowych wartości moralnych, przeciwieństwo zła",
 "dobry": "nazwa oceny szkolnej 4",
 "dobyć": "wyjąć",
 "dobór": "wybranie najodpowiedniejszych do określonego celu osób, zwierząt lub przedmiotów",
 "dodać": "aspekt dokonany od: dodawać",
 "doiwo": "dój",
 "dojny": "o samicach mlekodajnych zwierząt hodowlanych: mogący dawać mleko",
 "dojść": "poruszając się, osiągnąć pewien cel; dotrzeć idąc",
 "doker": "robotnik portowy",
 "dolar": "waluta niektórych krajów świata o symbolu $",
 "dolać": "dodać płynu, uzupełnić płyn",
 "dolec": "dolar",
 "dolny": "znajdujący się na dole",
 "domek": "od: dom",
 "domra": "ukraiński i rosyjski ludowy instrument strunowy z okrągłym pudłem rezonansowym",
 "donat": "lm od: Donata",
 "donna": "imię żeńskie",
 "donos": "poufne zgłoszenie do władz o dokonaniu przez kogoś wykroczenia, przestępstwa albo o złamaniu obowiązujących norm",
 "dopić": "dokończyć picie czegoś, co już było wcześniej pite",
 "dorsz": "Gadus, drapieżna ryba morska",
 "dosyć": "zob. dość",
 "dotyk": "jeden ze zmysłów umożliwiający odbiór rzeczywistości za pomocą narządów czucia powierzchniowego i głębokiego",
 "doula": "kobieta zapewniająca fachowe wsparcie matce i jej rodzinie w czasie ciąży, porodu i / lub po porodzie",
 "dowód": "skończony ciąg zdań wykazujący prawdziwość twierdzenia",
 "dowóz": "przywiezienie, dostarczenie czegoś albo kogoś do celu; ogół czynności z tym związanych",
 "dozór": "sprawowanie pieczy nad kimś lub nad czymś",
 "dołek": "od: dół; mały dół, zagłębienie",
 "drach": "gw. (Poznań i Górny Śląsk) latawiec",
 "draka": "kłótnia, awantura",
 "draża": "twardy cukierek w formie pastylki lub kulki",
 "drgać": "wykonywać szybkie, ledwo widoczne ruchy",
 "drink": "napój złożony z kilku wymieszanych ze sobą alkoholi, alkoholu z sokiem, wodą itp.",
 "droga": "każdy wytyczony lub przyjęty pas terenu przeznaczony do ruchu pojazdów i ludzi, także zwierząt",
 "drogi": "lp, lm od: droga",
 "drogo": "lp od: droga",
 "droid": "zaawansowany robot wyposażony w sztuczną inteligencję",
 "drops": "cukierek w kształcie płaskiego walca",
 "drozd": "niewielki, owadożerny ptak śpiewający posiadający różnorodne upierzenie",
 "druga": "godzina 2 w nocy lub po południu",
 "drugi": "drugi oficer",
 "druid": "starożytny kapłan celtycki",
 "drwal": "człowiek pracujący w leśnictwie, który ścina drzewa",
 "drwić": "szydzić z kogoś, wyśmiewać, kpić, lekceważyć kogoś lub coś",
 "drzeć": "rwać na części, strzępy",
 "drzwi": "ruchome zakrycie otworu w ścianie umożliwiającego przejście; sam taki otwór",
 "drzym": "ptak z rodziny Bucconidae",
 "drżeć": "trząść się, drgać, dygotać",
 "dubel": "powtórzenie ujęcia filmowego",
 "dubie": "wieś w województwie małopolskim",
 "ducha": "lp od duch",
 "duchy": "gw. (Górny Śląsk) zapusty",
 "dudek": "Upupa epops, średni ptak wędrowny o upierzeniu w kolorach pomarańczowym, czarnym i białym, z czubem na głowie",
 "dudka": "piszczałka",
 "dufać": "ufać, mieć nadzieję",
 "dukat": "złota moneta używana w Europie od XIII do XIX w.",
 "dukać": "mówić z trudem, niewyraźnie lub jąkając się",
 "dukla": "miasto w Polsce",
 "dulka": "element łodzi wioślarskiej w postaci ruchomego pierścienia metalowego lub widełek, przymocowanych do burty łodzi, służący do utrzymywania wiosła w odpowiedniej pozycji",
 "dumać": "myśleć, zastanawiać się",
 "dumny": "pewny siebie, mający poczucie własnej godności",
 "dunka": "kobieta lub dziewczyna narodowości duńskiej lub obywatelka Danii",
 "duola": "figura rytmiczna, w której nuta z kropką dzieli się na dwie równe części",
 "dupek": "osoba lekceważona i pogardzana z racji swej niezaradności, głupoty i naiwności",
 "dupka": "od dupa",
 "dupny": "kiepski, marny, do niczego",
 "dureń": "człowiek mało inteligentny",
 "durny": "mało inteligentny, głupi; naiwny, mało rozsądny",
 "duser": "komplement, pochlebstwo, słodkie słówko",
 "dusić": "tamować oddychanie, zaciskając gardło lub usta i nos",
 "dusza": "niematerialny byt opuszczający człowieka (w niektórych religiach także zwierzę) w chwili śmierci",
 "dutek": "pieniądz",
 "dutka": "instrument ludowy",
 "dwoić": "podwajać, duplikować",
 "dwoje": "…odpowiadający liczbie 2",
 "dwója": "od dwójka (ocena)",
 "dybać": "czyhać, czatować na kogoś lub na coś",
 "dybuk": "w mistycyzmie i folklorze żydowskim dusza zmarłego, która zawładnęła ciałem żywej osoby; zły duch, który wstępuje w żywego człowieka i nadaje mu obcą osobowość",
 "dycha": "dziesiątka (wszystkie znaczenia), zwykle dziesięć złotych",
 "dydek": "drobna moneta zdawkowa w I Rzeczypospolitej, także ogólne żartobliwe określenie ówczesnych pieniędzy",
 "dygać": "zwykle o dziewczynie kłaniać się, lekko uginając nogi",
 "dykta": "płyta sklejona z fornirów",
 "dymać": "iść prędko",
 "dymek": "od zob. dym",
 "dymić": "wydzielać dym",
 "dymka": "roczna, mała cebula zwyczajna (jadalna), zwykle przeznaczona do sadzenia, otrzymywana przez bardzo gęsty wysiew nasion",
 "dymny": "związany z dymem, dotyczący dymu",
 "dynia": "Cucurbita, roślina z rodziny dyniowatych",
 "dynks": "przedmiot o nazwie, której mówiący nie potrafi określić",
 "dysza": "część przewodu, w której zwiększa się energia kinetyczna płynu",
 "dywan": "gruba, wzorzysta tkanina, przeznaczona do przykrycia podłogi",
 "dywiz": "znak graficzny w postaci krótkiej poziomej kreski biegnącej na wysokości średniej linii pisma lub nieco poniżej tej linii; stosowany przy dzieleniu wyrazu między wierszami oraz przy łączeniu wyrazów wieloczłonowych",
 "dyzma": "człowiek nieposiadający wykształcenia, który dzięki przypadkowi zrobił karierę, osiągnął wysoki urząd",
 "dyżur": "pełnienie obowiązków społecznych lub zawodowych w przedziale czasu, na określonych warunkach",
 "dzban": "naczynie użytkowe lub dekoracyjne zwykle zwężone u góry, często z jednym uchem",
 "dzeta": "nazwa szóstej litery alfabetu greckiego, ζ",
 "dziad": "dziadek",
 "dziać": "robić dzianinę: ubranie, tkaninę z nitek na drutach, szydełkiem",
 "dział": "dziedzina, np. nauki, gospodarki itp.",
 "dzicz": "grupa prymitywnych, dzikich, niecywilizowanych ludzi",
 "dzida": "dawna broń, lekka włócznia złożona z długiego drzewca zakończonego strzałkowatym ostrzem",
 "dzień": "okres od świtu do zmierzchu",
 "dziki": "człowiek kultur prymitywnych, żyjący w pierwotnych warunkach",
 "dziko": "w sposób dziki",
 "dziwa": "kobieta dopuszczająca się nierządu, prostytutka",
 "dziwo": "niezwykła rzecz",
 "dziób": "rogowe zakończenie głowy u ptaków oraz niektórych innych zwierząt służące najczęściej do chwytania pokarmów",
 "dzwon": "duży metalowy przedmiot, który uderzany wydaje dźwięk",
 "dójka": "kobieta pracująca przy dojeniu krów (dojarka)",
 "dąsik": "od dąs",
 "dążyć": "działać w kierunku realizacji danego celu",
 "dębik": "Dryas L., rodzaj roślin z rodziny różowatych (Rosaceae Juss.)",
 "dęcie": "rzecz. odczas. od dąć",
 "dętek": "melonik",
 "dętka": "gumowy torus wypełniony powietrzem, znajdujący się wewnątrz opony",
 "długi": ", i lm od: dług",
 "długo": "na znaczną długość",
 "dłuto": "metalowe narzędzie, złożone z uchwytu i ostrza, używane m.in. do ręcznej obróbki rzeźbiarskiej, wykonywania otworów, zagłębień, rzeźbienia, przecinania i wygładzania",
 "dźgać": "uderzać lub pchać czymś spiczastym i/lub ostrym",
 "dźwig": "maszyna służąca do przenoszenia ładunku w pionie lub w poziomie",
 "dżaga": "bardzo atrakcyjna dziewczyna, laska",
 "dżdża": "deszcz o bardzo drobnych kroplach",
 "dżdżu": "dziś , lp od deżdż (deszcz)",
 "dżinn": "według pogańskich, przedislamskich wierzeń staroarabskich: istota o nadnaturalnej potędze, powstała z ognia (lecz mogąca przyjmować dowolną postać), mająca wpływ na losy ludzi",
 "dżins": "mocna, bawełniana tkanina o skośnym splocie, klasycznie barwiona błękitem indygo, stosowana głównie do produkcji odzieży oraz toreb",
 "dżuma": "choroba zakaźna, o ostrym przebiegu, wywoływana przez pałeczkę Yersinia pestis",
 "e-zin": "periodyk rozprowadzany drogą elektroniczną, np. poprzez e-mail",
 "ebola": "takson wirusów występujących w Afryce",
 "edykt": "w starożytnym Rzymie rozporządzenie urzędowe lub cesarskie",
 "efekt": "osiągnięcie, wynik",
 "efyra": "postać larwalna meduzy powstała w wyniku strobilizacji",
 "egida": "tarcza Zeusa wykuta przez Hefajstosa",
 "egzul": "banita, osoba wygnana",
 "ekipa": "zespół ludzi mający określone zadanie do wykonania",
 "ekler": "zob. eklerka",
 "ekran": "część urządzeń pokazujących obraz lub tekst, na której wyświetlane są informacje",
 "elekt": "osoba, która została wybrana na pewien urząd, ale która go jeszcze nie objęła",
 "eling": "urządzenie linowe w porcie służące do podnoszenia i wyciągania statków na brzeg",
 "elita": "grupa ludzi wyróżniająca się pozytywnie w pewnym środowisku",
 "emaus": "zabawa ludowa lub obchód, organizowane w Poniedziałek Wielkanocny w niektórych miejscowościach Polski, Czech i Słowacji",
 "emski": "związany z niemieckim miastem Bad Ems (dawniej Ems)",
 "endek": "polityk lub zwolennik partii Narodowa Demokracja",
 "enema": "zabieg płukania jelita grubego, lewatywa",
 "enter": "klawisz „Enter” na klawiaturze komputera",
 "enzym": "białko wytwarzane przez komórki żywe i działające jako katalizator w procesach chemicznych organizmów",
 "eocen": "środkowa epoka paleogenu",
 "epika": "rodzaj literacki",
 "epoka": "punkt w czasie, dla którego określone są współrzędne astronomiczne lub parametry orbity",
 "erzac": "namiastka, produkt zastępczy",
 "esauł": "stopień kawaleryjski w wojskach kozackich carskiej Rosji",
 "esbek": "funkcjonariusz Służby Bezpieczeństwa",
 "esman": "zob. esesman",
 "essen": "miasto w zachodnich Niemczech, położone w środku Zagłębia Ruhry",
 "ester": "organiczny związek chemiczny powstający w wyniku działania kwasu na alkohol lub fenol",
 "etnos": "grupa etniczna",
 "etola": "rodzaj szala lub krótkiej pelerynki, zwykle z miękkiego futra; narzutka futrzana na ramiona noszona do sukien wieczorowych",
 "etyka": "dział filozofii zajmujący się badaniem moralności i tworzeniem systemów myślowych, z których można wyprowadzać zasady moralne",
 "europ": "pierwiastek chemiczny o symbolu \"Eu\" i liczbie atomowej 63",
 "event": "wydarzenie – muzyczne, towarzyskie itp., najczęściej publiczne",
 "ełcki": "odnoszący się do Ełku, związany z Ełkiem",
 "facet": "mężczyzna",
 "facio": "facet",
 "faciu": "facet",
 "fafle": "zwisające wargi u psów myśliwskich",
 "fagas": "mężczyzna posługujący jako lokaj lub kelner",
 "fagot": "stroikowy, drewniany instrument dęty o niskiej skali",
 "fajek": "papieros",
 "fajer": "gw. (Górny Śląsk) święto",
 "fajka": "przedmiot do palenia tytoniu",
 "fajno": "zob. fajnie",
 "fajny": "potoczny wyraz o bardzo szerokim pozytywnym znaczeniu dla mówiącego: ciekawy, interesujący, świetny",
 "fakap": "zawalenie jakiejś sprawy, wpadka przy realizacji zadania",
 "fakir": "żebrzący ascetyczny mnich muzułmański",
 "fakle": "zwyczaj palenia dużych ognisk w Wielki Czwartek",
 "falka": "od: fala",
 "fanga": "(także gw. (Warszawa i Śląsk Cieszyński)) uderzenie w twarz",
 "fango": "muły pochodzenia wulkanicznego",
 "fanka": "zagorzała wielbicielka czegoś lub kogoś",
 "fanon": "jedwabna szata liturgiczna papieża",
 "farad": "jednostka miary pojemności elektrycznej w układzie SI",
 "farba": "mieszanina barwników służąca do malowania",
 "farma": "gospodarstwo rolne w krajach anglosaskich",
 "farmo": "lp od: farma",
 "farny": "od fara",
 "farsa": "lekka komedia o żywej akcji",
 "farsz": "masa umieszczana wewnątrz niektórych potraw (ciast, wydrążonych mięs, ryb, warzyw czy owoców) powstała ze zmieszania siekanych lub zmielonych produktów spożywczych",
 "farys": "beduiński wojownik, rycerz konny",
 "faska": "naczynie bednarskie o klepkach prostych, szersze ku górze",
 "fason": "kształt obuwia lub ubioru",
 "fatum": "nieuchronny los, zwłaszcza zły",
 "fatwa": "w islamie: opinia teologa muzułmańskiego wyjaśniająca kontrowersję teologiczną, czasem zawierająca konkretne wskazania w indywidualnej sprawie, np. wydająca wyrok śmierci lub zakazująca jakiś praktyk",
 "fauna": "ogół zwierząt na danym obszarze, w danym środowisku lub okresie geologicznym",
 "fauni": "związany z faunem, dotyczący fauna; taki jak u fauna",
 "fawor": "przychylność, poparcie, łaskawość",
 "fałat": "gw. (Warszawa) banknot tysiączłotowy",
 "fałda": "załamanie tkaniny, skóry itp.",
 "fałsz": "nieprawda",
 "febra": "żółta gorączka, żółta febra",
 "feler": "coś, co obniża wartość, jakość",
 "felga": "element podwozia samochodu; metalowa obręcz na którą nakłada się oponę",
 "fenek": "mały, pustynny lis o puszystym ogonie i dużych uszach",
 "fenig": "setna część marki niemieckiej",
 "fenol": "organiczny związek chemiczny, pochodna benzenu, C₆H₅OH",
 "fenyl": "grupa chemiczna –C₆H₅, czyli pierścień aromatyczny benzenowy, który jest przypięty do innego atomu lub grupy w związku chemicznym",
 "ferie": "wakacje, szczególnie zimowe",
 "ferma": "gospodarstwo, folwark",
 "fetor": "odrażający, przykry zapach",
 "fezka": "nieduży fez",
 "fiala": "grecki odpowiednik rzymskiej patery",
 "fidel": "dawny instrument smyczkowy z grupy chordofonów",
 "fifka": "lufka do papierosów",
 "figur": "lm od: figura",
 "fikać": "wywijać rękami lub nogami, często w sposób nieskoordynowany lub radosny; wierzgać",
 "fikus": "figowiec, rodzaj rośliny z rodziny morwowatych",
 "filar": "wieloboczna, pionowa wolno stojąca podpora konstrukcji",
 "filer": "gw. (Górny Śląsk) wieczne pióro",
 "filet": "płat czystego mięsa – bez skóry i kości",
 "filia": "oddział przedsiębiorstwa, uczelni lub urzędu znajdujący się w innym miejscu niż centralny",
 "filip": "lub zając",
 "filtr": "błona lub warstwa, zaprojektowana do przepuszczania jedynie pewnej grupy substancji i zatrzymywania innych",
 "filut": "spryciarz albo żartowniś, figlarz",
 "finał": "koniec, zakończenie",
 "finfa": "dym papierosowy złośliwie wypuszczony komuś w twarz",
 "finka": "kobieta narodowości fińskiej lub obywatelka Finlandii",
 "finta": "sztuczka, trick, manewr, podstęp",
 "fiord": "rodzaj głębokiej zatoki wrzynającej się w ląd",
 "firet": "kwadrat, którego bok ma długość odpowiadającą wielkości aktualnie użytego stopnia pisma",
 "firma": "przedsiębiorstwo",
 "fizol": "ktoś, kto pracuje fizycznie (sprzątacz, kopacz, sztauer itp.)",
 "fizyk": "naukowiec zajmujący się fizyką",
 "fiżon": "Phaseolus vulgaris, gatunek fasoli",
 "flaga": "płat tkaniny określonego kształtu, barwy i znaczenia, przymocowywany do drzewca lub masztu",
 "flaki": "zupa z różnych części żołądka wołowego lub cielęcego pokrojonego w cienkie paski gotowana na wywarze z włoszczyzny",
 "flama": "kobieta będąca obiektem przygodnej miłostki, kochanka",
 "flanc": "sadzonka roślinna",
 "flara": "rakieta świetlna dająca sygnałowe światło rozbłyskowe; rakieta umocowana na spadochronie służąca do oświetlenia terenu",
 "fleja": ", gw. (Poznań) flejtuch, zazwyczaj o kobiecie",
 "flesz": "lampa błyskowa aparatu fotograficznego",
 "flirt": "krótkotrwała miłostka, zalotna rozmowa",
 "fliza": "płyta z kamienia, terakoty, fajansu, szkła itp., często ozdobna, stosowana jako wykładzina ścian i podłóg",
 "floks": "Phlox, roślina o długich łodygach i silnie pachnących kwiatach",
 "flora": "ogół organizmów roślinnych",
 "flota": "zbiór jednostek pływających",
 "fluid": "prąd psychiczny, który wydostaje się z ciał ludzkich",
 "fluor": "pierwiastek chemiczny o symbolu F i liczbie atomowej 9",
 "fobia": "chorobliwy, paniczny (często nieuzasadniony i uporczywy) lęk przed kimś lub przed czymś",
 "fobie": "lm od: fobia",
 "focia": "fotografia, zdjęcie",
 "focić": "fotografować, robić zdjęcia",
 "foczy": "związany z foką, dotyczący foki",
 "foczę": "młode foki",
 "folga": "ulga, wytchnienie, odpoczynek",
 "folia": "cienkie tworzywo w arkuszach lub rolkach",
 "folio": "arkusz papieru jednokrotnie złożony, który tworzy dwie karty i cztery stronice",
 "fonem": "najmniejsza jednostka mowy rozróżnialna dla użytkowników danego języka",
 "fonia": "sygnał dźwiękowy przesyłany z nadajnika do odbiornika radiowego, telewizyjnego itp., za pomocą fali elektromagnetycznej",
 "fonon": "kwant energii drgań sieci krystalicznej",
 "forex": "międzynarodowy rynek walutowy",
 "forga": "kita, pióropusz",
 "forma": "zewnętrzny kształt",
 "formo": "lp od forma",
 "forsa": "pieniądze",
 "forta": "mocna karta biorąca lewę",
 "forum": "rynek handlowy, główny plac w miastach starożytnego Rzymu",
 "foryś": "konny sługa z trąbką lub światłem poprzedzający karetę",
 "fotel": "rodzaj siedziska z oparciem na plecy i podłokietnikami",
 "fotka": "fotografia, zdjęcie",
 "foton": "cząstka elementarna o zerowej masie spoczynkowej i ładunku, kwant oddziaływania elektromagnetycznego",
 "fotos": "fotografia przedstawiająca aktora lub scenę teatralną albo filmową, wykorzystywana później do celów reklamowych",
 "frank": "pieniądz niektórych krajów europejskich i afrykańskich",
 "frans": "pierwiastek chemiczny o symbolu Fr i liczbie atomowej 87",
 "frant": "człowiek chytry, przebiegły, często nieuczciwy",
 "fraza": "związek dwóch lub więcej wyrazów tworzący całość znaczeniową i intonacyjną",
 "freak": "osoba zachowująca się dziwnie i niekonwencjonalnie",
 "freon": "grupa chloro- i fluoropochodnych węglowodorów alifatycznych",
 "fresk": "technika malarska nakładania farby na świeży tynk",
 "front": "rejon działań wojennych",
 "frukt": "owoc",
 "fryta": "szkliwo ceramiczne, które stopiono, gwałtownie schłodzono, a następnie rozdrobniono",
 "fucha": "czynność wykonana niefachowo",
 "fugas": "improwizowany ładunek wybuchowy, prowizoryczna mina lądowa",
 "fular": "rodzaj cienkiej tkaniny jedwabnej",
 "furan": "ciekły, łatwopalny węglowodór aromatyczny o wzorze sumarycznym C₄H₄O, mający zapach zbliżony do chloroformu",
 "furaż": "obrok (pasza) dla koni wojskowych",
 "furia": "gwałtowny napad nieopanowanego gniewu, wściekłości",
 "furka": "fura",
 "furor": "furia, szał",
 "furta": "ciężkie, jednoskrzydłowe drzwi, np. w murze",
 "futer": "gw. (Poznań i Górny Śląsk) pokarm, jedzenie",
 "futon": "tradycyjne japońskie posłanie złożone z materaca i kołdry",
 "futro": "sierść na zwierzęciu",
 "fuzel": "oleista, lotna, trująca ciecz o nieprzyjemnym smaku i zapachu, uboczny produkt fermentacji alkoholowej",
 "fuzja": "rodzaj długiej broni strzeleckiej z zamkiem skałkowym, wynalezionej w II połowie XVII wieku we Francji; dziś potoczna nazwa strzelby myśliwskiej",
 "fyrać": "uciekać, szybko odchodzić",
 "fąfel": "lub małe dziecko",
 "gable": "rodzaj wideł o zębach zakończonych kulkami",
 "gabro": "magmowa skała głębinowa, gruboziarnista, barwy czarnej lub ciemnozielonej",
 "gacek": "Plecotus, rodzaj wielkouchego nietoperza z podrodziny mroczków",
 "gacie": "majtki, kalesony, każda dolna bielizna męska lub kobieca",
 "gacić": "(także gw. (Śląsk Cieszyński)) okładać coś (np. ściany domu, kopiec, drzewko owocowe) mchem, słomą itp.",
 "gacki": "Plecotini Gray, plemię nietoperzy z podrodziny mroczków",
 "gadać": "mówić, rozmawiać",
 "gadka": "rozmowa, mowa, mówienie",
 "gadzi": "należący do gada",
 "gafel": "ukośne drzewce stawiane razem z żaglem gaflowym",
 "gagat": "bitumiczna odmiana węgla brunatnego o zbitej, jednorodnej budowie",
 "gajer": "także garnitur",
 "galan": "gw. (Śląsk Cieszyński) chłopak, narzeczony",
 "galar": "płaskodenny, wiosłowy statek rzeczny do przewodu towarów",
 "galas": "narośl na liściach roślin, spowodowana przez złożenie w nich owadzich jaj",
 "galon": "naszywka ze złotej lub srebrnej taśmy na mundurach lub liberiach",
 "galop": "szybki, trzytaktowy chód konia",
 "gamer": "zaawansowany lub profesjonalny gracz w gry elektroniczne",
 "gamma": "nazwa trzeciej litery alfabetu greckiego, γ",
 "gamoń": "człowiek nierozgarnięty, niezaradny",
 "ganek": "przybudówka przed wejściem do budynku, składająca się z daszka wspartego na słupach i schodów",
 "ganić": "wyrażać słownie dezaprobatę, udzielać słownej krytyki",
 "garaż": "wydzielony budynek lub część budynku służąca do parkowania pojazdów i zapewniająca im ochronę przed środowiskiem zewnętrznym i złodziejami",
 "garbi": "3 lp od: garbić",
 "garda": "w boksie: ustawienie rąk osłaniające głowę i żołądek",
 "gardy": "wybredny w jedzeniu, gardzący jedzeniem",
 "garig": "zimozielona formacja roślinna wtórna po wycięciu lasów, występująca w okolicach Morza Śródziemnego",
 "garum": "słony sos o wyrazistym smaku, sporządzany ze sfermentowanych ryb i wielu przypraw; podstawowy składnik wykwintnej kuchni starożytnego Rzymu",
 "garść": "dłoń złożona tak, aby móc coś zaczerpnąć lub chwycić",
 "gasić": "przerywać palenie",
 "gatki": "od gacie",
 "gawia": "rzeka na południowej Litwie i zachodniej Białorusi, prawy dopływ Niemna",
 "gawot": "starofrancuski taniec ludowy w tempie umiarkowanym, w takcie parzystym",
 "gawra": "zimowe legowisko niedźwiedzia i miejsce narodzin młodych",
 "gazda": "gw. (Podhale) gw. (Śląsk Cieszyński) gospodarz wiejski na Podhalu i w Cieszyńskiem",
 "gazel": "liryczny utwór poetycki, znany przede wszystkim w literaturze perskiej",
 "gazik": "od: gaz",
 "gazol": "zob. gaz płynny",
 "gazon": "ozdobny trawnik w kształcie prostokąta, koła lub owalu znajdujący się na podjeździe do pałacu lub dworu, otoczony wokół drogą dojazdową kończącą się bezpośrednio przed wejściem do rezydencji",
 "gałka": "mały, kulisty przedmiot lub kuliste zakończenie przedmiotu",
 "gałąź": "boczny pęd drzewa lub krzewu",
 "gdyby": "…wprowadzający w zdaniu podrzędnym warunek, który w danej sytuacji nie jest możliwy do spełnienia",
 "gegra": "geografia (jako przedmiot lub godzina lekcyjna)",
 "gekon": "jaszczurka z rodziny gekonowatych o palcach umożliwiających wspinanie się po gładkich ścianach",
 "gemma": "owalna płytka z kamienia szlachetnego lub półszlachetnego ozdobiona reliefem, oprawiana w pierścień, broszę lub inny jubilerski artefakt",
 "genie": ", lp od: gen",
 "genom": "materiał genetyczny zawarty w podstawowym (haploidalnym) zespole chromosomów",
 "genua": "trójkątny żagiel przedni w omasztowaniu jachtów",
 "geoda": "wnęka w masie skalnej, której ściany obrośnięte są minerałem",
 "getry": "podkolanówki bez stóp",
 "getto": "w średniowieczu i później: zwarte skupisko, dzielnica miejska odseparowana od pozostałych części miasta i zamieszkiwana przez mniejszość etniczną, zwykle żydowską, pozwalająca im na zachowanie odrębności etnicznej i religijnej",
 "giaur": "() muzułmańskie określenie innowiercy, szczególnie chrześcijanina",
 "gibki": "giętki, zwinny",
 "gibko": "gw. (Górny Śląsk) szybko",
 "gibon": "przedstawiciel rodziny małp człekokształtnych o długich kończynach przednich i bez ogona",
 "giełd": "lm od: giełda",
 "gilda": "imię żeńskie",
 "gilza": "metalowa łuska naboju",
 "ginąć": "gubić się, zostawać zgubionym",
 "giser": "osoba zajmująca się zawodowo odlewaniem czcionek i matryc drukarskich",
 "gitar": "lm od: gitara",
 "glaca": "także reg. (Poznań) łysina",
 "glanc": "połysk",
 "glapa": "gw. (Poznań, Łódź, Łomża i Kalisz) gawron, wrona",
 "gleba": "powierzchniowa warstwa litosfery wzbogacona w substancje organiczne wskutek procesów glebotwórczych",
 "glejt": "list żelazny",
 "glina": "skała osadowa i materiał ceramiczny",
 "glony": "Algae Linnaeus, sztucznie wyodrębniona grupa organizmów w większości autotroficznych, zarówno jednokomórkowych jak i wielokomórkowych",
 "glosa": "uwaga, objaśnienie lub tłumaczenie trudniejszego zwrotu bądź wyrazu, dopisane ręcznie przez czytelnika lub kopistę danej książki zwykle między wierszami tekstu lub na marginesie",
 "gluon": "cząstka elementarna, będąca nośnikiem oddziaływań silnych",
 "ględa": "ględzący mężczyzna",
 "gmach": "okazały budynek w którym znajduje się zwykle ważna instytucja",
 "gmerk": "znak osobisty lub rodzinny umieszczany na pieczęciach, przedmiotach użytkowych, wyrobach, budowlach itp. zwykle jako sygnatura autora",
 "gmina": "podstawowa i zarazem najmniejsza jednostka samorządu terytorialnego",
 "gnejs": "skała metamorficzna średnio- i gruboziarnista o teksturze kierunkowej",
 "gnida": "jajo wszy",
 "gniew": "uczucie złości, silne niezadowolenie z czegoś lub kogoś",
 "gniot": "nieudana praca, dzieło rąk",
 "gniła": "rzeka na Podolu na zachodniej Ukrainie, dopływ Zbrucza",
 "gnoić": "nawozić ziemię gnojem",
 "gnoma": "sentencja, przysłowie w liryce greckiej",
 "gnoza": "takie poznanie istoty Boga, które daje zbawienie",
 "gocki": "wymarły język wschodniogermański, używany przez germańskie plemię Gotów",
 "godni": "gw. (Górny Śląsk) bożonarodzeniowy",
 "godny": "wart, zacny",
 "godło": "wizerunek przedstawiony na tarczy herbowej",
 "gogle": "okulary z oprawą ściśle przylegającą do twarzy, chroniących oczy przed wiatrem, deszczem, urazami",
 "goguś": "mężczyzna przesadnie dbający o swój wygląd",
 "gojka": "nie-żydówka",
 "golas": "nagi człowiek",
 "golem": "istota podobna do człowieka, ulepiona z gliny, niema i bezwolna, występująca w kulturze i wierzeniach żydowskich",
 "goleń": "część nogi człowieka (lub tylnej kończyny zwierzęcia) znajdująca się między kolanem a stopą",
 "golić": "usuwać zarost lub owłosienie, tnąc je tuż przy skórze",
 "gomon": "hałas, niepokój, gwar",
 "gonić": "biec, poruszać się szybko za czymś lub kimś, aby go doścignąć i schwytać",
 "goreć": "gorzeć",
 "goryl": "Gorilla gorilla, największa małpa człekokształtna",
 "gorze": "bieda, nędza",
 "gorąc": "skwar, upał",
 "gotka": "przedstawicielka subkultury gotyckiej",
 "gotyk": "styl w architekturze i sztuce średniowiecza",
 "gotów": "skończony, wykonany",
 "gouda": "gatunek twardego, dojrzewającego sera podpuszczkowego, produkowanego z krowiego mleka",
 "gołda": "tania wódka gorszego gatunku",
 "gołka": "wędzony ser z mleka krowiego o walcowatym kształcie, wyrabiany przez podhalańskich górali, często mylony z oscypkiem",
 "gołąb": "średniej wielkości ptak często spotykany w miastach",
 "graba": "ręka, dłoń",
 "graca": "narzędzie żelazne w kształcie zakrzywionej łopatki, osadzone na długim kiju",
 "gracz": "uczestnik gry lub zawodów",
 "gradu": "lp od: grad",
 "grand": "tytuł szlachecki pochodzenia hiszpańskiego",
 "grant": "dotacja, dofinansowanie do projektu naukowego, edukacyjnego itp., przyznawane w drodze konkursu, głosowania lub na mocy decyzji jakiegoś gremium",
 "grapa": "gw. (Śląsk Cieszyński) stromy grzbiet wzgórza; urwisko",
 "greka": "język i literatura grecka",
 "grena": "złożone i zapłodnione jaja motyla jedwabnika",
 "grill": "piekarnik elektryczny lub rożen służący do pieczenia potraw",
 "griot": "zachodniafrykański bard, pieśniarz, bajarz, poeta",
 "groch": "Pisum L., roślina uprawna z rodziny bobowatych",
 "grody": "lm od: gród",
 "grono": "grupa ludzi połączonych jakimś wyróżnikiem, np. wspólnymi zainteresowaniami, przyjaźnią itp.",
 "grosz": "jednostka monetarna w Polsce, obecnie setna część złotego",
 "grota": "naturalne zagłębienie w skale, zwykle niezbyt głębokie",
 "growy": "związany z grą lub grami, dotyczący gry lub gier",
 "groza": "coś groźnego; coś, co jest przyczyną strachu, przerażenia",
 "gruba": "gw. (Górny Śląsk) kopalnia",
 "grube": "pieniądze, zwykle banknoty, o wyższych nominałach",
 "grubo": "dając lub nakładając grubą warstwę",
 "gruby": "gw. (Górny Śląsk) lm od: gruba",
 "gruda": "pojedynczy kawałek czegoś stwardniałego ukształtowanego w bryły",
 "grula": "gw. (Poznań) człowiek ociężały",
 "grunt": "warstwa gleby, która znajduje się przy powierzchni i można ją uprawiać",
 "grupa": "zbiór osób lub zwierząt (rzadziej: przedmiotów) znajdujących się blisko siebie",
 "gruzy": "pozostałości po zniszczonych budynkach",
 "gryka": "Fagopyrum L., roślina uprawna na kaszę gryczaną",
 "grypa": "choroba zakaźna układu oddechowego",
 "gryps": "list przemycony do więźnia lub od niego poza więzienie",
 "gryźć": "zatapiać w czymś zęby",
 "grzać": "podwyższać wysoko temperaturę czegoś",
 "grzyb": "organizm cudzożywny plechowy",
 "guano": "suche odchody ptaków morskich lub nietoperzy, stosowane jako nawóz",
 "gubić": "tracić coś przez nieuważność",
 "gumka": "kawałek kauczuku służący do wycierania śladów ołówka i kredek z papieru",
 "gumno": "stodoła",
 "gunia": "okrycie wierzchnie, płaszcz",
 "gupik": "Poecilia reticulata, gatunek południowoamerykańskiej ryby z rodziny piękniczkowatych",
 "gusta": "imię żeńskie",
 "gusła": "obrzędy towarzyszące praktykom magicznym",
 "guzek": "od: guz",
 "guzik": "element ubioru służący do zapinania np. płaszcza, swetra, spodni",
 "gułag": "system obozów pracy przymusowej w ZSRR",
 "guńka": "gw. (Śląsk Cieszyński) gunia",
 "gwara": "mowa terytorialna, odmienna od przyjętego języka standardowego",
 "gwasz": "kryjąca farba wodna z domieszką kredy, bieli cynkowej lub bieli ołowianej oraz gumą arabską jako spoiwem",
 "gwałt": "każdy nielegalny akt przemocy",
 "gwelf": "zwolennik papiestwa w średniowiecznych Włoszech",
 "gwint": "wyżłobienie w kształcie spirali na bocznej ściance śruby, wkrętu, żarówki itp. lub wewnętrznej ściance nakrętek",
 "gwizd": "wysoki dźwięk wywołany szybkim ruchem powietrza przelatującego przez wąski otwór",
 "gyoza": "japoński pierożek z mięsnym farszem; potrawa o chińskiej proweniencji",
 "gyros": "wywodząca się z Grecji potrawa, składająca się z opiekanego mięsa, pomidorów, cebuli i sosu tzatziki, często podawana zawinięta w placek",
 "gytia": "muł jeziorny powstający na dnie jezior ze szczątków organicznych, głównie planktonu",
 "gzika": "reg. (Poznań) zob. gzik",
 "gzyms": "pozioma, zwykle profilowana listwa wystająca przed lico muru, która chromi elewację budynku przed ściekającą wodą deszczową",
 "góral": "człowiek pochodzący z gór",
 "górka": "góra",
 "górny": "taki, który jest na pewnej wysokości, w górze",
 "gówno": "odchody stałe, kał",
 "gółka": "odmiana pszenicy ozimej o kłosie bezostnym",
 "gąbka": "najczęściej miękki, piankowy przedmiot wchłaniający wodę, wykorzystywany do utrzymania czystości ludzkiego ciała i przedmiotów",
 "gąbki": "Porifera Grant, typ prymitywnych, beztkankowych zwierząt wyłącznie wodnych, obejmujący około 9 tysięcy poznanych dotąd gatunków",
 "gągoł": "gniazdujący w dziuplach gatunek kaczki",
 "gąsię": "pisklę gęsi",
 "gąska": "od: gęś",
 "gązwa": "część cepa, rzemienny element łączący bijak z dzierżakiem",
 "gęgać": "o gęsiach: wydawać głos",
 "gęsię": "pisklę gęsi",
 "gęsto": "w sposób zwarty, spoisty, zawiesisty",
 "gęsty": "taki, który składa się z wielu części (cząstek), umieszczonych blisko siebie",
 "gęśce": "gęsi, gęsiowate, podrodzina ptaków z rodziny kaczkowatych",
 "gęśla": "zob. gęśl",
 "gęśle": "ludowy instrument smyczkowy",
 "gładź": "warstwa wyrównawcza układana na podkładzie betonowym lub innym",
 "głowa": "część ciała zwierząt i człowieka, znajdująca się u góry lub z przodu ciała, zawierająca mózg",
 "głupi": "niemądry, ograniczony intelektualnie",
 "habit": "ubiór zakonny",
 "hades": "bóg zmarłych i świata pozagrobowego, utożsamiany z rzymskim Plutonem",
 "hadis": "w islamie: krótki przekaz o słowach i czynach Mahometa lub jego towarzyszy",
 "hadra": "gw. (Śląsk Cieszyński i Górny Śląsk) ścierka, szmata",
 "haiku": "wywodzący się z Japonii gatunek poezji lirycznej o zwięzłej formie",
 "hajda": "naprzód, dalej",
 "hajer": "gw. (Górny Śląsk) górnik strzałowy",
 "haker": "osoba zajmująca się łamaniem zabezpieczeń komputerowych lub włamaniami na inne komputery",
 "halal": "zgodny z nakazami szariatu (prawa islamskiego)",
 "halba": "gw. (Górny Śląsk) kufel o pojemności pół kwarty lub pół litra",
 "halit": "minerał, chlorek sodu",
 "halka": "część bielizny damskiej zakładana pod suknię lub spódnicę",
 "halle": "miasto w środkowej części Niemiec, w Saksonii-Anhalcie, położone nad Soławą",
 "halma": "gra planszowa dla dwu lub czterech osób rozgrywana na 256 polach",
 "halny": "wiatr typu fenowego, wiejący w Karpatach i Sudetach",
 "hamak": "podłużny materiał zawieszany między dwoma drzewami lub słupami, służący za łóżko",
 "haman": "groźny olbrzym, potwór",
 "hanys": "gw. (Górny Śląsk) człowiek pochodzenia górnośląskiego",
 "hanza": "średniowieczny związek miast lub kupców starający się o przywileje prawne, handlowe i obronne dla swych członków",
 "harap": "bicz z krótkim trzonkiem i długim plecionym rzemieniem, używany głównie na psy myśliwskie podczas polowań par force",
 "hardy": "dumny, butny, nieposłuszny",
 "harem": "część domu muzułmańskiego, do którego nie mają wstępu obcy mężczyźni",
 "harfa": "instrument strunowy w kształcie trójkąta",
 "hasać": "biegać, skakać wesoło i beztrosko",
 "haski": "odnoszący się do miasta Haga",
 "hasta": "rodzaj długiej włóczni o szerokim grocie w kształcie liścia, używanej przez rzymskich legionistów",
 "hasło": "myśl przewodnia, idea",
 "haust": "duży łyk płynu lub powietrza",
 "hałas": "głośne, uciążliwe dźwięki",
 "hałda": "wysokie usypisko materiału geologicznego (kruszywa, piasku, rudy) lub odpadów poprzemysłowych (żużel, popiół)",
 "hańba": "coś, co przynosi wstyd, stanowi ujmę dla honoru",
 "heban": "cenne drewno różnych gatunków drzew (głównie hebanowców) rosnących w strefie międzyzwrotnikowej i podzwrotnikowej",
 "hebel": "strug",
 "hebes": "osobnik tępy, nierozgarnięty, niepojętny, głupi",
 "heder": "część robocza kombajnu rolniczego",
 "hejta": "komenda dla konia w zaprzęgu do jazdy w prawo",
 "heksa": "reg. (Górny Śląsk) czarownica, wiedźma",
 "henna": "czerwonopomarańczowy barwnik otrzymywany z liści lawsonii bezwonnej, używany do farbowania skóry i włosów",
 "hepać": "ciężko pracować",
 "herod": "osoba okrutna, despotyczna, zła",
 "heros": "postać o nadludzkich przymiotach, zrodzona ze związku człowieka i boga",
 "heski": "od Hesja",
 "hetki": "całkowicie, zupełnie",
 "hiena": "drapieżny ssak przypominający masywnego kota i żywiący się padliną",
 "hieni": "należący do hieny",
 "hieny": "Hyaeninae Gray, podrodzina dużych ssaków drapieżnych z rodziny hienowatych",
 "hipek": "hipcio",
 "hipis": "przedstawiciel ruchu młodzieżowego o poglądach pacyfistycznych, powstałego w latach sześćdziesiątych XX w.",
 "hista": "historia jako przedmiot szkolny",
 "hogan": "rodzaj chaty Indian z plemienia Nawahów",
 "hojny": "udzielający czegoś, obdarzający czymś chętnie i obficie",
 "hokej": "każda z kilku rodzajów gier zespołowych rozgrywanych na lodowisku lub na boisku, w której zawodnicy trącając zakrzywionym kijem krążek lub małą piłkę, starają się trafić do bramki przeciwnika",
 "hoker": "gw. (Górny Śląsk) taboret",
 "holka": "gw. (Kresy) dziewczyna",
 "homar": "skorupiak z rzędu homarowatych – Nephropidae – masowo poławiany dla celów spożywczych",
 "homer": "starożytny grecki epik, pieśniarz i poeta, autor „Iliady” i „Odysei”",
 "homoś": "gej, homoseksualista",
 "honor": "czyjeś poczucie godności",
 "hopla": "D. lp od: hopel",
 "hopsa": "…zachęcający kogoś do wykonania skoku lub do podskakiwania",
 "horda": "tłum, zgraja, banda",
 "hossa": "zwyżka cen papierów wartościowych lub towarów notowanych na giełdzie",
 "hosta": "Hosta Tratt., wieloletnia roślina zielna z rodziny szparagowatych, pochodząca z Azji Wschodniej",
 "hotel": "budynek do czasowego pobytu za opłatą",
 "hubka": "od: huba",
 "hucpa": "nadmierna pewność siebie, połączona z zuchwałością albo chęcią ukrycia swojego braku umiejętności",
 "hucuł": "góral zamieszkujący Karpaty Wschodnie (tereny południowo-zachodniej Ukrainy)",
 "hufce": "o wojsku",
 "hulać": "spędzać czas na hucznych zabawach lub pijatykach",
 "humor": "zdolność dostrzegania komicznych stron rzeczywistości",
 "humus": "szczątki organiczne w glebie",
 "hurma": "Diospyros L., rodzaj tropikalnych roślin drzewiastych z rodziny hebankowatych",
 "husky": "pies zaprzęgowy, chowany na terenach podbiegunowych",
 "huzar": "żołnierz jazdy lekkiej",
 "hycel": "osoba zajmująca się wyłapywaniem bezpańskich psów",
 "hydra": "wielogłowy wąż wodny, spłodzony przez Tyfona i Echidnę",
 "hyzop": "Hyssopus L., rodzaj rośliny zielnej lub półkrzewu z rodziny jasnotowatych",
 "hyćka": "bez czarny, bez dziki",
 "ichni": "nie nasz, należący do jakiejś grupy, charakterystyczny dla grupy, o której mowa",
 "ideał": "doskonałość, najwyższy cel dążeń, pragnień",
 "idiom": "wyrażenie językowe, którego znaczenie jest swoiste, odmienne od znaczenia, jakie należałoby mu przypisać, biorąc pod uwagę poszczególne części składowe oraz reguły składni",
 "idole": "lm i lm od: idol",
 "iftar": "w islamie: pierwszy posiłek, który spożywa muzułmanin po zachodzie słońca w okresie postu ramadan; posiłek przerywający post dzienny",
 "iglak": "krzew lub drzewo iglaste",
 "ignam": "zob. pochrzyn",
 "igrać": "traktować coś bez należnej powagi, robić sobie z czegoś zabawkę, lekceważyć ryzyko lub uczucia",
 "igrek": "nazwa litery y / Y",
 "ikona": "obraz sakralny, malowany na drewnie, wyobrażający postacie świętych, sceny z ich życia, sceny biblijne lub liturgiczno-symboliczne",
 "ileus": "stan niedrożności jelita",
 "ilość": "liczba określająca objętość lub masę",
 "image": "wykreowany wizerunek, którym jakaś osoba, organizacja itp. jest postrzegana",
 "imago": "owad dorosły, ostateczna postać owada",
 "imbir": "Zingiber Boehm., rodzaj roślin wieloletnich, pochodzących z Azji i Australii",
 "iment": "tylko w wyrażeniu do imentu",
 "impas": "zastój, matnia",
 "impet": "siła rozpędu",
 "impra": "impreza",
 "incel": "mężczyzna, który pomimo chęci nie jest w stanie nawiązywać relacji seksualnych z kobietami",
 "indol": "heterocykliczny związek chemiczny, zbudowany ze sprzężonych pierścieni benzenowego i pirolowego",
 "indor": "samiec indyka",
 "indyk": "Meleagris, duży hodowlany ptak grzebiący z rodziny kurowatych",
 "inkub": "demon, który pod postacią mężczyzny obcuje z kobietą podczas snu",
 "inszy": "( gw. (Śląsk Cieszyński)) inny",
 "irbis": "Panthera uncia Schreber, ssak z rodziny kotowatych, występujący w Azji Środkowej",
 "ircha": "rodzaj zamszu",
 "iskać": "usuwać pasożyty żyjące we włosach ludzi lub sierści zwierząt poprzez wyszukiwanie i łapanie (wyskubywanie) ich palcami",
 "iskra": "rozżarzona cząstka płonącego ciała oddzielająca się od całości",
 "islam": "religia monoteistyczna założona przez Mahometa",
 "istny": "gw. (Poznań) narzeczony",
 "iterb": "pierwiastek chemiczny o symbolu Yb i liczbie atomowej 70",
 "iłowa": "miasto w Polsce, w Zielonogórskiem",
 "iłowy": "złożony, zbudowany z iłu",
 "iński": "dotyczący Ińska",
 "ińsko": "miasto w Polsce, w województwie zachodniopomorskim, w powiecie stargardzkim",
 "jabol": "tanie, bardzo niskiej jakości wino owocowe, zwykle wytwarzane z jabłek",
 "jacht": "lekki statek o napędzie żaglowym lub motorowym służący do rekreacji, turystyki, uprawiania sportu",
 "jadać": "jeść coś regularnie albo wiele razy np. w tym samym miejscu, to samo lub o tej samej porze",
 "jadło": "pokarm",
 "jagła": "kasza jaglana",
 "jajco": "jajko",
 "jajko": "od: jajo",
 "jakby": "…określający sytuację, która mogłaby mieć miejsce, biorąc pod uwagę resztę wypowiedzi, ale tak naprawdę jest nieprawdziwa",
 "jakiś": "bliżej nieokreślony, bliżej nieznany",
 "jakiż": "wzmocniony zaimek jaki w pytaniach i zdaniach wykrzyknikowych",
 "jakla": "luźny kaftan noszony na Śląsku",
 "japok": "Chironectes minimus Zimmermann, amerykański torbacz o ziemno-wodnym trybie życia",
 "jarać": "palić, kopcić (papierosy)",
 "jarek": "od jar (wąska dolina)",
 "jarka": "określenie samicy jagnięcia",
 "jaski": "związany z Jassami, dotyczący Jass, pochodzący z Jass",
 "jasne": "porcja jasnego piwa",
 "jasno": "z dużą ilością światła",
 "jasny": "pełen światła, słońca, nie zaciemniony",
 "jassy": "miasto w północno-wschodniej Rumunii, w historycznej Mołdawii",
 "jasyr": "niewola u Tatarów lub Turków",
 "jasło": "miasto w Polsce, w województwie podkarpackim, w powiecie jasielskim",
 "jatka": "sklep z mięsem, zwłaszcza prymitywny",
 "jawny": "widoczny dla wszystkich, powszechnie wiadomy; taki, którego się nie ukrywa, nie maskuje",
 "jawor": "Acer pseudoplatanus, gatunek drzewa z rodziny mydleńcowatych o szarej korze i dłoniastych liściach",
 "jazda": "przenoszenie się z miejsca na miejsce, przebywanie drogi za pomocą różnych środków lokomocji; poruszanie się, posuwanie się środków lokomocji",
 "jeans": "dżins",
 "jebak": "mężczyzna o dużej potencji seksualnej",
 "jebać": "uprawiać z kimś seks (jako strona aktywna)",
 "jeden": "cyfra 1",
 "jedna": "3. lp od: jednać",
 "jedno": ", i n od: jeden",
 "jelec": "pałąk, który oddziela rękojeść miecza od ostrza, chroniąc dłoń",
 "jeleń": "duży ssak lądowy o rozłożystym porożu u samców, przynależny do podrodziny jeleni (Cervinae)",
 "jenot": "Nyctereutes, rodzaj ssaka z rodziny psowatych o długiej, gęstej sierści",
 "jerez": "zob. sherry",
 "jełki": "o tłustościach: uległy jełczeniu, psuciu, zgorzkniały, zjełczały",
 "jełop": "człowiek nierozgarnięty, ograniczony, niezdatny do niczego",
 "jeżyk": "od: jeż",
 "jeżyć": "stroszyć, podnosić (włosy, sierść)",
 "jo-jo": "zob. jojo",
 "jodek": "sól jodowodoru lub związek jodu z niemetalem",
 "jodła": "rodzaj drzew z rodziny sosnowatych",
 "jodło": "gw. (Śląsk Cieszyński i Górny Śląsk) jedzenie",
 "jogin": "buddyjski lub hinduistyczny asceta uprawiający jogę",
 "joint": "rodzaj skręta zawierający marihuanę",
 "jolka": "rodzaj krzyżówki, w której nie podaje się miejsca wpisania wyrazów",
 "jonia": "w starożytności kraina położona w centralnej części wybrzeża Azji Mniejszej, między rzekami Hermos a Meander",
 "jonon": "ciecz o silnym zapachu mająca zastosowanie w przemyśle perfumeryjnym",
 "jopek": "walet",
 "jubel": "hałaśliwa zabawa lub uroczystość z udziałem wielu osób",
 "jubka": "damski kaftan z rękawami do łokcia",
 "jucha": "także reg. (Mazury) krew zwierzęcia",
 "jucht": "rodzaj nieprzemakalnej skóry bydlęcej używanej głównie na buty",
 "jugol": "Jugosłowianin",
 "juhas": "młody pasterz wypasający latem owce w Tatrach i Karpatach, pomocnik bacy",
 "junak": "odważny młody mężczyzna",
 "junta": "w krajach Ameryki Łacińskiej: władza ustanowiona pozakonstytucyjnie przez wojsko, zwykle w drodze zamachu stanu",
 "jupek": "walet",
 "jurny": "pełen temperamentu, żywotności",
 "juror": "członek jury",
 "jurta": "namiot pokryty zazwyczaj skórami lub wojłokiem, używany przez ludy tureckie i mongolskie w środkowej Azji i południowej Syberii",
 "jutro": "dzień następny w stosunku do obecnego",
 "jądro": "centralna część, środek czegoś (również w przenośni)",
 "jąkać": "mówić w sposób nieskładny, mało zrozumiały",
 "jęcie": "rzecz. odczas. od jąć",
 "jędza": "brzydka, zgarbiona starucha z bajki, będąca uosobieniem złych mocy",
 "jętka": "wodny owad żyjący bardzo krótko",
 "jęzor": "od: język",
 "język": "mięsień znajdujący się w jamie ustnej lub gębowej, pełniący funkcję narządu smaku, ułatwiający jedzenie, a u ludzi także mówienie",
 "kaban": "gw. (Lwów i Białystok) reg. (Poznań) wieprz, świnia",
 "kabat": "kolega",
 "kabel": "gruby przewód elektryczny lub światłowodowy, zwykle spleciony z kilku odizolowanych żył",
 "kabin": "lm od: kabina",
 "kable": "lm od: kabel",
 "kabul": "gęsty sos pomidorowy lub przyrządzany z musztardy i galaretki porzeczkowej, podawany do zimnych mięs",
 "kabza": "torba lub woreczek na pieniądze",
 "kacap": "( ) Rosjanin, dawniej także obywatel Związku Radzieckiego",
 "kacet": "obóz koncentracyjny",
 "kacyk": "przywódca plemienny",
 "kaczo": "na sposób kaczy",
 "kaczy": "dotyczący, odnoszący się do kaczki (o ptaku)",
 "kaczę": "pisklę kaczki",
 "kadet": "uczeń oficerskiej szkoły wojskowej",
 "kadra": "zespół wykwalifikowanych pracowników danej jednostki",
 "kadry": "dział zatrudniania i ewidencji pracowników",
 "kaduk": "spadek pozostawiony bez dziedziców",
 "kafar": "maszyna do wbijania pali w grunt",
 "kafej": "gw. (Górny Śląsk) kawiarnia",
 "kafel": "ozdobna płytka ceramiczna",
 "kagan": "w średniowieczu: władca wśród niektórych ludów tureckojęzycznych",
 "kahał": "żydowska gmina wyznaniowa",
 "kajak": "niewielka łódź zakryta z wierzchu, z otworem na pomieszczenie jednej, dwu lub czterech osób, poruszana wiosłami o dwu piórach",
 "kajet": "zeszyt",
 "kakao": "ziarno kakaowca; potocznie również sam kakaowiec",
 "kakać": "o dzieciach lub zwierzętach: wypróżniać się",
 "kalać": "hańbić",
 "kalif": "islamski przywódca religijny, a początkowo także i polityczny, tytularny następca Mahometa",
 "kalka": "papier powleczony z jednej strony farbą, wkładany między dwa arkusze papieru, aby na drugim otrzymać kopię tego, co jest pisane na pierwszym",
 "kalus": "rodzaj tkanki miękiszowej roślin",
 "kambr": "pierwszy okres geologiczny paleozoiku",
 "kamea": "szlachetny lub półszlachetny kamień ozdobiony reliefem ciętym wypukło",
 "kamyk": "od: kamień",
 "kanak": "naszyjnik",
 "kanar": "wojskowy policjant z charakterystycznym żółtym otokiem na czapce",
 "kanał": "koryto podziemne odprowadzające nieczystości i wodę deszczową",
 "kania": "Milvus, ptak drapieżny gnieżdżący się na drzewach i w szczelinach skalnych",
 "kanka": "duży pojemnik na płyn, np. mleko",
 "kanon": "ogólnie przyjęta zasada czy wzorzec (postępowania, estetyki, itp.)",
 "kanty": "przydomek św. Jana z Kęt",
 "kanwa": "tkanina z mocnych, ułożonych w rzadką kratkę nici, używana jako podkład do haftu i wyszywania włóczką",
 "kapar": "Capparis, drzewo, krzew lub pnącze o pojedynczych liściach i dużych, białych, kremowych lub różowych kwiatach na długich szypułach, rosnące w wielu gatunkach w strefie tropikalnej obu półkul",
 "kapać": "o cieczy spadać kroplami",
 "kapec": "wysoki but zimowy z filcu, ze skórzanymi noskami i piętami, zapinany na rzemyki i sprzączki, obuwie modne w latach 30.-50. XX wieku",
 "kaper": "armator lub dowódca, również członek załogi uzbrojonego statku handlowego, walczący na własny koszt i ryzyko w służbie swego mocodawcy prowadzącego wojnę na morzu",
 "kapeć": "obuwie używane tylko w domu",
 "kapka": "spadająca kropla",
 "kapok": "kamizelka ratunkowa",
 "kapot": "maska silnika, osłona chroniąca górną część silnika w samochodzie albo samolocie przed kurzem i opadami atmosferycznymi",
 "kappa": "nazwa dziesiątej litery alfabetu greckiego, κ",
 "kapsa": "gw. (Śląsk Cieszyński) kieszeń",
 "kapua": "miejscowość i gmina we Włoszech, w regionie Kampania, położone na południe od Rzymu nad rzeką Volturno",
 "kapuś": "donosiciel",
 "karat": "jubilerska jednostka masy równa 0,2 g, stosowana do mierzenia masy kamieni szlachetnych i pereł",
 "karać": "wymierzać karę",
 "karaś": "Carassius carassius Linnaeus, gatunek słodkowodnej ryby z rodziny karpiowatych",
 "karcz": "pniak (część nadziemna), który pozostaje po ścięciu drzewa, wraz z korzeniami (częścią podziemną)",
 "kares": "pieszczota, czułość, przymilanie się",
 "karma": "pokarm dla zwierząt",
 "karny": "w niektórych grach: specyficzne ukaranie strony, która popełniła przewinienie, przez znaczne ułatwienie stronie poszkodowanej zdobycia bramki, punktu",
 "karob": "mączka z ziaren chleba świętojańskiego (szarańczynu strąkowego), dodatek spożywczy i substytut kakao, który nie zawiera teobrominy, kofeiny oraz alergenów",
 "karpa": "pozostałość po ściętym lub powalonym drzewie, czyli pień wraz z korzeniami, który pozostaje w ziemi po usunięciu pnia nadziemnego",
 "karta": "zadrukowany kawałek papieru zawierający zbiór informacji o czymś lub kimś bądź przeznaczony do ich wpisywania",
 "karty": "gra wykorzystująca odpowiednie kartoniki – karty",
 "karuk": "klej otrzymywany z pęcherzy rybnych, odpadków skór, rogów, kości zwierzęcych",
 "kasar": "mała siatka na kiju do podchwytywania ryb",
 "kaska": "od: kasa",
 "kasta": "grupa społeczna powstała w wyniku podziału pracy lub nakazów religijnych, zwykle zamknięta ze względu na zawieranie małżeństw i dziedziczenie przynależności, wraz z innymi grupami tworząca hierarchię",
 "kasza": "spreparowane ziarna zbóż (np. gryki, jęczmienia) przygotowane do gotowania",
 "katal": "jednostka miary aktywności katalitycznej w układzie SI, stosowana do opisu aktywności enzymów; jeden katal to taka aktywność katalizatora, która powoduje przemianę 1 mola substratu w 1 sekundę",
 "katar": "rodzaj broni białej, pochodzącej z Indii",
 "katol": "katolik",
 "kawał": "od kawałek",
 "kawka": "Coloeus, ptak z rodziny krukowatych",
 "kawon": ", zob. arbuz",
 "kazać": "wydać rozkaz zrobienia czegoś",
 "kazań": "miasto w Federacji Rosyjskiej, stolica Tatarstanu",
 "kazić": "psuć, burzyć, niszczyć",
 "kazus": "wydarzenie powodujące skutki prawne",
 "kałuż": "powódź",
 "kałym": "(u ludów tureckich) wykup narzeczonej przez narzeczonego od rodziny lub krewnych",
 "każdy": "odnoszący się do wszystkich, wszystkiego w danym zbiorze, bez wyjątku",
 "kciuk": "pierwszy palec dłoni u ssaków naczelnych, położony przeciwstawnie do pozostałych palców",
 "kebab": "popularne w kuchni tureckiej kawałki pieczonego mięsa z dodatkami",
 "kefir": "napój otrzymywany ze sfermentowanego mleka pasteryzowanego",
 "kegel": "wysokość pisma",
 "keton": "organiczny związek chemiczny, którego cząsteczka zawiera grupę karbonylową (>C=O) umieszczoną wewnątrz łańcucha węglowego",
 "kibel": "toaleta albo sam klozet, często zaniedbany",
 "kibic": "osoba interesująca się danym sportem, przyglądająca się rozgrywkom sportowym, kibicująca jakiejś drużynie sportowej lub sportowcowi",
 "kibić": "talia",
 "kibol": "kibic",
 "kibuc": "izraelskie spółdzielcze gospodarstwo rolne lub produkcyjne wraz z osadą mieszkańców, w którym ziemia i środki produkcji są własnością wspólną",
 "kicać": "o zającu, króliku: skakać z ugiętych nóg drobnymi skokami",
 "kicha": "kiszka",
 "kicia": "kotka",
 "kicie": "lm , , zob. kicia",
 "kieca": "od: kiecka",
 "kiery": ", i lm od: kier",
 "kierz": "gw. (Poznań) krzak",
 "kiesa": "woreczek wykorzystywany do przechowywania pieniędzy lub kosztowności",
 "kiełb": "drobna europejska ryba słodkowodna",
 "kijek": "mały kij",
 "kijów": "miasto nad Dnieprem, stolica Ukrainy",
 "kikut": "odstająca pozostałość amputowanej kończyny lub część ciała niedostatecznie wykształcona",
 "kilak": "grudkowaty guz zapalny, będący objawem kiły",
 "kilim": "dwustronna, wełniana tkanina dekoracyjna",
 "kilka": "rodzaj małych ryb z rodziny śledziowatych, zamieszkujących Morze Kaspijskie, Azowskie, Czarne i Śródziemne",
 "kilku": "oznaczenie w sposób przybliżony liczby od trzech do dziewięciu w odniesieniu do grupy rzeczowników męskoosobowych (np. mężczyzn, chłopców)",
 "kilof": "metalowe narzędzie służące do rozdrabniania skał, twardego podłoża, murów itp.",
 "kimać": "spać, drzemać",
 "kinol": "(także gw. (Śląsk Cieszyński)) nos",
 "kinąć": "dać znać kiwnięciem głowy lub ręki",
 "kiosk": "mała budka handlowa, w której sprzedaje się m.in. pisma, bilety, papierosy",
 "kiper": "znawca napojów oceniający ich jakość na podstawie wyglądu, smaku i zapachu",
 "kirys": "tułowiowa część zbroi",
 "kisić": "poddawać produkt spożywczy fermentacji mlekowej, np. kapustę, ogórki, mąkę żytnią",
 "kisły": "gw. (Śląsk Cieszyński) kwaśny",
 "kitek": "kot",
 "kitel": "lekkie ubranie ochronne noszone w pracy lub w celach higienicznych",
 "kitka": "krótki kucyk",
 "kitku": "kot",
 "kituś": "kot",
 "kiwać": "machać czymś po prostej linii, raz w jedną, raz w drugą stronę (np. ręką na pożegnanie lub powitanie)",
 "kiwka": "w siatkówce zmylenie przeciwnika poprzez delikatne przerzucenie piłki przez siatkę",
 "kiwon": "żuraw z pompą służący do wydobywania ropy naftowej ze złoża",
 "klacz": "samica ssaków nieparzystokopytnych, szczególnie samica konia",
 "klaka": "grupa osób wynajęta do oklaskiwania widowiska",
 "klang": "gw. (Górny Śląsk) dźwięk, brzmienie",
 "klapa": "pokrywa na zawiasach przykrywająca coś",
 "klaps": "uderzenie otwartą dłonią w pośladek",
 "klasa": "grupa dzieci w szkole",
 "klasy": "zabawa dziecięca polegająca na przeskakiwaniu pól narysowanych kredą",
 "klata": "od: klatka",
 "klaun": "komik cyrkowy",
 "klawo": "wspaniale",
 "klawy": "wspaniały",
 "kleik": "od: klej",
 "kleić": "łączyć coś za pomocą kleju, sklejać coś z czymś",
 "kleks": "plama atramentu lub tuszu na papierze",
 "klema": "gw. (Górny Śląsk) zacisk akumulatorowy",
 "klerk": "osoba wykształcona trzymająca się z dala od życia politycznego",
 "klika": "grupa ludzi powiązanych wspólnymi interesami i wspierających się wzajemnie, wbrew interesowi szerszej grupy, do której należą",
 "klima": "klimatyzacja",
 "klipa": "gra zespołowa, dawniej szczególnie popularna wśród dzieci i młodzieży",
 "klips": "element biżuterii przypinany najczęściej do ucha",
 "klomb": "rodzaj okrągłej bądź owalnej grządki ogrodowej, czasem znajdującej się na podwyższeniu.",
 "klops": "mięsna kulka duszona w sosie",
 "klosz": "szklana osłona na żarówkę",
 "klown": "komik cyrkowy",
 "klucz": "przyrząd do otwierania zamka",
 "kluka": "gw. (Poznań) nos",
 "klupa": "przyrząd do mierzenia grubości drzew na pniu lub ściętego drewna okrągłego",
 "kluza": "otwór w burcie statku do przeciągania cum, łańcucha kotwicznego itp.",
 "klępa": "samica łosia",
 "kmieć": "w średniowieczu: chłop mający własne gospodarstwo na prawie czynszowym",
 "kmina": "dawna gwara więzienna, poprzedniczka grypsery",
 "kmiot": "od: kmiotek",
 "kmotr": "ojciec chrzestny w stosunku do rodzica naturalnego",
 "knaga": "okucie występujące powszechnie na pokładach jednostek pływających lub doków, służące do unieruchamiania różnych lin olinowania ruchomego",
 "kniaź": "tytuł księcia na dawnej Rusi i Litwie",
 "knieć": "Caltha L., rodzaj roślin zielnych z rodziny jaskrowatych",
 "koala": "Phascolarctos cinereus Goldfuss, nadrzewny ssak australijski",
 "kobra": "duży i jadowity wąż zamieszkujący tropikalne i pustynne tereny Azji i Afryki",
 "kobuz": "Falco subbuteo, ptak drapieżny z rodziny sokołowatych",
 "kobza": "ludowy instrument strunowy",
 "kocik": "gw. (Górny Śląsk) mały kot, kotek",
 "kocio": "na sposób koci",
 "kocię": "młody kot",
 "kocur": "samiec kota",
 "kocyk": "od: koc",
 "kodek": "urządzenie lub program komputerowy zdolny do kompresji i dekompresji sygnału lub strumienia danych",
 "koder": "osoba tworząca kod programu",
 "kodon": "trójnukleotydowa sekwencja DNA kodująca aminokwas",
 "kofta": "danie z tradycyjnej kuchni hinduskiej, kaukaskiej, bliskowschodniej i bałkańskiej, rodzaj pulpetów z mielonego mięsa z dodatkami, przyrządzanych również w wersji wegańskiej",
 "kogut": "samiec kury domowej",
 "kojec": "zagroda dla małych dzieci do bezpiecznej zabawy",
 "kojot": "Canis latrans, preriowy drapieżnik przypominający wilka",
 "koker": "mały łowiecki pies rasowy o długich, zwisających uszach, krótkich nogach i długiej, jedwabistej sierści, należący do psów płochaczy",
 "kokon": "powłoka osłaniająca larwy lub jaja niektórych zwierząt",
 "kokos": "palma kokosowa (kokos właściwy, Cocos nucifera L.)",
 "kokot": "(dziś lub gw. (Kraków, Poznań i Śląsk Cieszyński)) kogut",
 "kolaż": "kompozycja plastyczna wykonana z kawałków różnych materiałów, fragmentów innych obiektów",
 "kolba": "rodzaj kwiatostanu i owocostanu",
 "kolce": "buty o podeszwie z ostrymi, metalowymi ćwiekami, używany do biegów i skoków",
 "kolec": "wydłużony przedmiot lub część przedmiotu o zaostrzonym, kłującym końcu",
 "kolej": "środek transportu lądowego wytyczony torem lub liną",
 "kolet": "kurtka żołnierska z sukna lub skóry łosiowej",
 "koleś": "od: kolega",
 "kolia": "naszyjnik ze szlachetnych kamieni lub ich imitacji ułożonych w bogatą, dekoracyjną kompozycję",
 "kolka": "silne, napadowe bóle w jamie brzusznej",
 "kolon": "w starożytnym Rzymie, w okresie klasycznym: dzierżawca działki u wielkiego właściciela ziemskiego",
 "kolor": "cecha przedmiotu, określająca, jaka część pasma widzialnego światła jest odbijana przez przedmiot",
 "kolos": "olbrzymi posąg",
 "komar": "niewielki latający owad z rodziny Culicidae, znany ze swędzących ugryzień",
 "komat": "bardzo mały interwał wynikły ze strojenia jednego dźwięku na dwa różne sposoby",
 "kombu": "plechy jadalnych wodorostów, najczęściej listownicy japońskiej, używane w kuchniach wielu krajów wschodnioazjatyckich",
 "komik": "artysta estradowy zabawiający publiczność śmiesznymi występami",
 "komin": "konstrukcja służąca do odprowadzenia ku górze dymu z paleniska, silnika lub pieca",
 "komis": "firma lub sklep pośredniczące za opłatą w sprzedaży różnych przedmiotów",
 "komża": "biała szata liturgiczna, względnie krótka (do ud), o szerokich rękawach",
 "konar": "gruba, wyrastająca z pnia, gałąź z licznymi odroślami",
 "konać": "przestawać żyć, umierać w agonii",
 "konew": "drewniane lub częściej metalowe naczynie do noszenia lub przechowywania płynów",
 "kongo": "państwo w Afryce",
 "konik": "od: koń",
 "konin": "miasto w Polsce, we wschodniej Wielkopolsce",
 "koniś": "koń",
 "konno": "o sposobie poruszania się: na koniu",
 "konny": "ktoś poruszający się na koniu",
 "konto": "rachunek w banku, na którym są przechowywane pieniądze klienta",
 "konus": "o chłopaku lub mężczyźnie człowiek niskiego wzrostu",
 "kopać": "uderzać kogoś / coś nogą",
 "koper": "roślina o pierzastych liściach i zielonożółtych kwiatach, używana jako przyprawa",
 "kopeć": "gęsty, ciemny dym",
 "kopia": "przedmiot wykonany na wzór pierwszego, nie oryginał",
 "kopić": "układać zboże, siano w kopy",
 "kopny": "o śniegu lub piasku: trudny do przebycia, powodujący grzęźnięcie",
 "kopra": "wysuszony miąższ orzecha kokosowego",
 "korab": "obecnie łódź, okręt",
 "koral": "szkielet węglanowy koralowców",
 "koran": "święta księga islamu",
 "korat": "rasa tajlandzkiego kota domowego średniej wielkości, o srebrzystoniebieskiej sierści",
 "korba": "dźwignia z rączką",
 "korek": "zatyczka od butelki wykonana z korka (1.3) lub innego materiału",
 "korki": "buty piłkarskie z okrągłymi wypustkami na podeszwie",
 "korma": "potrawa z duszonego mięsa z warzywami, rodzaj curry z dodatkiem jogurtu i orzechów",
 "korso": "szeroka ulica miejska",
 "koser": "duży nóż o sierpowatym ostrzu, służący do obcinania gałęzi krzewów, zwłaszcza winorośli",
 "kosić": "ścinać wysoką trawę lub zboże – kosą lub maszynowo",
 "koszt": "poniesiony wydatek",
 "kosów": "miasto w zachodniej części Białorusi",
 "kotek": "od: kot",
 "kotew": "kotwica",
 "koteł": "kot",
 "kotka": "samica kota",
 "kotku": "i lp od: kotek",
 "kotny": "o niektórych samicach zwierząt: będący w ciąży, spodziewający się potomstwa",
 "kotuj": "rzeka w Rosji, po połączeniu z Chetą tworzy Chatangę",
 "kowal": "rzemieślnik wyrabiający przedmioty z metalu",
 "kozak": "żołnierz lekkiej pomocniczej jazdy w armii carskiej, także w szlacheckiej Polsce oraz w Turcji i Prusach",
 "kozik": "mały nóż ze składanym, spiczastym ostrzem i drewnianym trzonkiem",
 "kozub": "gw. (Śląsk Cieszyński) stara koza",
 "kołek": "ociosany kawałek drewna o podłużnej formie",
 "kołem": "otaczając coś",
 "kośba": "koszenie traw, zbóż",
 "kości": "gra hazardowa sześciennymi kostkami",
 "kośny": "przeznaczony, nadający się do koszenia",
 "koźli": "należący do kozła",
 "koźlę": "młode kozy domowej",
 "kpina": "drwina, szyderstwo, żart",
 "krach": "bankructwo, upadek gospodarczy, załamanie ekonomiczne",
 "kraft": "dział, typ browarnictwa obejmujący niewielkie, niezależne browary warzące tradycyjnymi metodami, często z użyciem oryginalnych składników",
 "kraja": "3 lp od: krajać",
 "krasy": "lp i , , lm od: krasa",
 "krata": "krzyżujące się pręty metalowe lub drewniane; ażurowe zamknięcie otworu (wejściowego, okiennego) lub rodzaj ogrodzenia konkretnej przestrzeni wewnątrz lub na zewnątrz budowli",
 "kraul": "sposób pływania polegający na naprzemiennych, zagarniających ruchach rąk oraz nóg pracujących jak nożyce",
 "kraść": "brać coś na własność bez zgody i wiedzy właściciela",
 "kreci": "charakterystyczny dla kreta; dotyczący, odnoszący się do kreta",
 "krecz": "w tenisie ziemnym: wycofanie się zawodnika w trakcie meczu, zwykle, choć nie zawsze, z powodu kontuzji",
 "kreda": "miękka skała osadowa składająca się z węglanu wapnia",
 "kredo": "zob. credo",
 "kreml": "warownia w obrębie dawnych miast ruskich",
 "kresa": "długa, gruba linia",
 "kresy": "pogranicze, zwłaszcza dawne polskie pogranicze wschodnie",
 "kreta": "grecka wyspa na Morzu Śródziemnym",
 "krety": "wyprawione futerko z kretów",
 "krewa": "w sposób emocjonalny o całkowitym fiasku, niepowodzeniu, niepomyślnym zakończeniu czegoś",
 "kreza": "dawny plisowany lub fałdowany kołnierz, rzadziej mankiet",
 "kroić": "oddzielać z czegoś kawałki lub dzielić na części za pomocą noża lub ostrego narzędzia",
 "kropo": "lp od: kropa",
 "krowa": "dorosła samica bydła domowego",
 "krowi": "pochodzący od krowy, odnoszący się do krowy",
 "krtań": "górny odcinek układu oddechowego łączący gardło z tchawicą",
 "krupa": "kasza wyprodukowana poprzez obłuszczenie i ewentualne polerowanie ziarna, zachowująca jego kształt",
 "krupy": "otłuczone ziarno",
 "kryty": "imiesłów bierny od czasownika kryć",
 "kryza": "dawny plisowany lub fałdowany kołnierz",
 "krzak": "krzew",
 "krzem": "pierwiastek chemiczny o symbolu Si i liczbie atomowej 14",
 "krzew": "rozgałęziająca się od ziemi roślina drzewiasta bez wyraźnego pnia",
 "krzta": "mała, niewielka ilość",
 "krzyk": "głośne wołanie lub nieartykułowane dźwięki",
 "krzyż": "konstrukcja, figura geometryczna lub znak złożony z dwóch przecinających się linii",
 "kręcz": "bolesny przykurcz mięśni szyjnych powodujący odchylenie głowy i szyi w stronę barku",
 "krępy": "niski i mocno zbudowany",
 "kręty": "taki, który nie biegnie w linii prostej, pełen zakrętów",
 "ksero": "kserograf",
 "ksywa": "przezwisko, pseudonim",
 "kszyk": "Gallinago gallinago, mały, długodzioby, jasnobrązowy ptak eurazjatycki",
 "który": "…pytajny, służący do tworzenia pytań o numer elementu w danej grupie",
 "kuban": "kubek",
 "kubas": "duży kubek",
 "kubek": "naczynie ceramiczne bądź drewniane, z którego można pić, może być zaopatrzone w ucho,",
 "kubeł": "walcowaty lub kanciasty pojemnik, przeznaczony na przechowywanie płynów, artykułów sypkich, śmieci itp.",
 "kubik": "jeden metr sześcienny",
 "kubit": "najmniejsza i niepodzielna jednostka informacji kwantowej",
 "kucać": "obniżać się opierając ciało na zgiętych nogach",
 "kucha": "błąd popełniony w zabawie, grze dziecięcej",
 "kucie": "rzecz. odczas. od kuć",
 "kucki": "pozycja w przysiadzie",
 "kucyk": "od kuc",
 "kufel": "grubościenne duże naczynie z uchem do picia piwa lub wina",
 "kufer": "okuta skrzynia z wypukłym (rzadziej płaskim) wiekiem, dawniej do przewożenia, a obecnie do przechowywania rzeczy, głównie odzieży",
 "kujny": "zob. kowalny",
 "kujon": "osoba, która dużo się uczy, ale bez zrozumienia",
 "kujot": "kojot",
 "kukać": "wydawać dźwięki charakterystyczne dla kukułki",
 "kukła": "przedmiot wykonany na podobieństwo postaci człowieka, zwykle przedstawionej karykaturalne",
 "kulać": "posuwać, toczyć coś okrągłego, turlać",
 "kuleć": "utykać na nogę",
 "kulig": "zabawa zapustna połączona z objeżdżaniem na saniach domów sąsiedzkich, później także kawalkada sań jadących dla zabawy; zob. też kulig w Encyklopedii staropolskiej",
 "kulik": "Numenius, rodzaj dużego i cętkowanego, eurazjatyckiego ptaka z długim dziobem, z rodziny bekasowatych",
 "kulis": "w południowo-wschodniej Azji: robotnik wykonujący najgorsze, najgorzej płatne prace",
 "kulka": "od kula",
 "kulki": "zręcznościowa gra podwórkowa rozgrywana przy pomocy szklanych kulek",
 "kulon": "Burhinus oedicnemus, średni eurazjatycki i afrykański ptak wędrowny o dużych, żółtych oczach",
 "kumać": "rozumieć",
 "kumin": "przyprawa z nasion kminu rzymskiego",
 "kumys": "napój alkoholowy otrzymywany z mleka klaczy lub oślicy poddanego fermentacji, popularny w Azji",
 "kuoka": "Setonix, monotypowy rodzaj zwierząt z rodziny kangurowatych",
 "kupaż": "mieszanie różnych rodzajów wina w celu otrzymania napoju o pożądanych właściwościach",
 "kuper": "tylna część tułowia u ptaków",
 "kupić": "zob. kupować",
 "kupka": "od: kupa",
 "kupno": "nabywanie czegoś",
 "kupny": "ze sklepu",
 "kupon": "blankiet, formularz z wydrukowanymi rubrykami do wypełnienia używany do udziału w grze liczbowej, konkursie",
 "kurak": "młody kogut, kurczak",
 "kuraż": "śmiałość, odwaga do wykonania czegoś",
 "kurcz": "bezwiedne nadmierne skurcze mięśni poprzecznie prążkowanych lub gładkich, występujące pod wpływem działania różnych bodźców i często powodujące uczucie bólu",
 "kurek": "element służący do ręcznego zamykania, otwierania lub regulacji przepływu w zaworze",
 "kuria": "jednostka podziału obywateli w starożytnym Rzymie",
 "kurka": "Cantharellus cibarius, pieprznik jadalny, gatunek grzyba jadalnego",
 "kurki": "lp, i lm od: kurka",
 "kurna": "ż lp od: kurny",
 "kurny": "(o budynku, pomieszczeniu, piecu) dymny, dymiący (bo pozbawiony komina)",
 "kurol": "Leptosomus discolor Hermann, gatunek ptaka z rodzaju Leptosomus, występującego na Madagaskarze",
 "kurta": "kurtka",
 "kurwa": "prostytutka",
 "kurzy": "3. lp od: kurzyć",
 "kurzę": "gw. (Górny Śląsk) kurczę",
 "kurów": "nazwa kilkunastu miejscowości (w tym miasta) w Polsce",
 "kusić": "wystawiać na pokusę",
 "kusza": "broń miotająca bełty, rodzaj żelaznego łuku z kolbą i spustem oraz mechanizmem napinającym",
 "kutas": "pompon, frędzel, coś, co może się huśtać, dyndać, zwisać",
 "kuter": "typ statku żaglowego mający jeden maszt, oraz kilka żagli przednich – sztaksli",
 "kutia": "potrawa z pszenicy, maku, miodu i orzechów podawana jako danie na Wigilię",
 "kutwa": "człowiek skąpy, skąpiec",
 "kuzyn": "syn wujka / stryjka lub cioci / wujenki / stryjenki",
 "kułak": "majętny chłop tępiony przez władzę radziecką",
 "kuśka": "penis, członek",
 "kwant": "najmniejsza porcja o jaką może zmienić się wielkość fizyczna",
 "kwarc": "minerał zbudowany głównie z dwutlenku krzemu występujący w wielu odmianach i kolorach",
 "kwark": "cząstka elementarna, składnik m.in. protonów i neutronów",
 "kwasy": "chemabrazja, zabieg kwasami kosmetycznymi",
 "kwiat": "organ roślin nasiennych, w którym wykształcają się wyspecjalizowane elementy służące do rozmnażania",
 "kwity": "strony zapisane nutami",
 "kwoka": "kura będąca w okresie lęgowym",
 "kwota": "ilość pieniędzy bądź innych dóbr materialnych",
 "kózka": "od: koza",
 "kółko": "od: koło",
 "kącik": "od: kąt",
 "kąkol": "Agrostemma L., roślina z rodziny goździkowatych, pospolity chwast zbożowy o purpurowoliliowych kwiatach",
 "kąpać": "zanurzać kogoś w wodzie w celu umycia go, bądź w celach leczniczych",
 "kąsać": "kaleczyć ostrymi zębami lub żądłem",
 "kątek": "od kąt",
 "kęcki": "związany z Kętami, dotyczący Kętów",
 "kępka": "od: kępa",
 "kęsim": "ucięcie głowy",
 "kłaść": "umieszczać coś w jakimś miejscu",
 "kłoda": "pień zrąbanego drzewa ociosany z gałęzi",
 "kłusa": "lp od: kłus",
 "laber": "zwykle w lm ozdobne obramowanie; girlanda",
 "labry": "ornament na zewnątrz tarczy herbowej",
 "lacha": "od: laska",
 "lacki": "polski",
 "lager": "jasne piwo dolnej fermentacji",
 "lagun": "lm od: laguna",
 "lahar": "spływ błotny, w którym biorą udział przesycone wodą produkty erupcji wulkanicznej, przede wszystkim popiół wulkaniczny",
 "lalka": "dziecięca zabawka mająca ludzką postać",
 "laluś": "mężczyzna, który przesadnie dba o wygląd; taki, który jest zbyt elegancki",
 "lamer": "osoba niemająca doświadczenia w posługiwaniu się komputerem, najczęściej w znaczeniu pejoratywnym",
 "lamia": "miasto w Grecji",
 "lampa": "urządzenie będące sztucznym źródłem światła; wytwarzające światło",
 "lamus": "pomocniczy budynek gospodarczy przy folwarku; ; zob. też lamus w Encyklopedii staropolskiej",
 "lanca": "broń kawalerii złożona z długiego drzewca z proporczykiem, z osadzonym nań metalowym grotem",
 "lando": "rodzaj pojazdu konnego czterokołowego z siedzeniami dla pasażerów umieszczonymi naprzeciw siebie",
 "landy": "francuski departament położony w regionie Nowa Akwitania",
 "lanie": "rzecz. odczas. od lać (powodować wypływanie cieczy)",
 "lapek": "laptop",
 "lapis": "handlowa nazwa azotanu srebra",
 "larum": "pobudka, sygnał wojenny, wzywający do broni",
 "larwa": "stadium życia owada różniące się pod względem budowy i zachowań od osobnika dojrzałego",
 "lasek": "od: las",
 "laser": "generator światła, wykorzystujący zjawisko emisji wymuszonej",
 "laska": "wydłużony przedmiot służący do podpierania się",
 "laski": "lp; , i lm od: laska",
 "lasso": "sznur lub rzemień zakończony samozaciskową pętlą, służący do chwytania zwierząt",
 "latać": "umieć przemieszczać się ponad gruntem, w powietrzu lub kosmosie",
 "latem": "lp od: lato",
 "latka": "od: lata",
 "latko": "lato (pora roku)",
 "lazur": "jasny niebieski kolor",
 "lazzi": "komiczne wstawki dialogowe lub sytuacyjne improwizowane przez aktorów w komedii dell'arte",
 "leczo": "węgierska potrawa jednogarnkowa z pokrojonych na kawałki papryki, pomidorów i cebuli, często z dodatkiem boczku lub kiełbasy, duszonych z przyprawami",
 "legar": "drewniana belka, do której przybite są deski podłogi",
 "legat": "poseł",
 "legia": "legion (jednostka w starożytnym Rzymie)",
 "legun": "żołnierz Legionów Polskich z okresu pierwszej wojny światowej",
 "lejce": "rzemienne pasy służące do kierowania koniem",
 "lejek": "urządzenie, zwykle o stożkowym kształcie, służące do zmniejszenia średnicy strumienia cieczy",
 "lekce": "lekko, niepoważnie, nierozważnie, płocho, bez zastanowienia",
 "lekki": "o małej wadze, małym ciężarze",
 "lekko": "w sposób znamionujący lekkość, zwinnie",
 "lelek": "ptak z podrodziny lelków (Caprimulginae)",
 "lemat": "twierdzenie pomocnicze, używane do udowodnienia innego twierdzenia",
 "lemma": "kanoniczna forma wyrazu, używana np. w słownikach",
 "lemur": "Lemur Linnaeus, madagaskarska ogoniasta małpiatka o puszystym futrze",
 "lenka": "odmiana marchwi",
 "lenno": "w ustroju feudalnym / systemie lennym: dobra (najczęściej ziemskie) nadawane wasalowi przez seniora w użytkowanie",
 "lenny": "związany z lennem, dotyczący lenna",
 "lepik": "produkt używany w budownictwie do klejenia papy",
 "lepić": "kształtować coś z plastycznego materiału",
 "lepki": "mający właściwości kleju",
 "lepko": "posiadając lepkość; w sposób lepki",
 "lepra": "trąd",
 "lerka": "Lullula arborea, gatunek ptaka z rodziny skowronków",
 "lesba": "lesbijka",
 "leser": "ktoś, kto wymiguje się od pracy",
 "leska": "LGBT: lesbijka",
 "leski": "lm od leska",
 "lesko": "miasto w Polsce, w województwie podkarpackim, w powiecie leskim",
 "leszy": "demon lasu",
 "letni": "taki, który odbywa się w lecie, odnosi się do lata; jest przystosowany do lata",
 "level": "poziom w grze",
 "lewak": "osoba o skrajnie lewicowych poglądach",
 "lewar": "rodzaj dźwigni do podnoszenia ciężarów",
 "lewek": "od: lew",
 "lewus": "ktoś podejrzanie wyglądający",
 "leśna": "miasto w Polsce",
 "leśny": "konspiracyjno-partyzancka: partyzant",
 "leżak": "rodzaj fotela, służący do leżenia; zwykle składany, co umożliwia jego łatwy transport",
 "leżeć": "zachowywać pozycję poziomą",
 "liana": "roślina o długim pędzie czepnym, rosnąca głównie w lasach tropikalnych",
 "libek": "zwolennik lub członek partii liberalnej",
 "licho": "zły duch, diabeł",
 "lichy": "będący w złym stanie, złej jakości, w złym gatunku",
 "lidar": "urządzenie do pomiaru odległości poprzez oświetlanie laserem i pomiar odbicia za pomocą czujnika",
 "lider": "osoba dowodząca, zarządzająca pracą zespołu",
 "ligać": "wierzgać, kopać",
 "lilak": "Syringa L., rodzaj krzewów lub drzew z rodziny oliwkowatych",
 "lilia": "rodzaj roślin z rodziny liliowatych",
 "liman": "rodzaj płytkiej zatoki powstałej u ujścia rzeki do morza",
 "limba": "drzewo z gatunku sosna limba",
 "limfa": "płyn ustrojowy pośredniczący w wymianie składników między krwią i tkankami; chłonka",
 "limit": "granica niemożliwa do przekroczenia",
 "lincz": "rodzaj samosądu, wymierzenie przez tłum kary (szczególnie śmierci) na osobie posądzanej o przestępstwo bez przeprowadzenia sprawy sądowej",
 "linek": "mały lin",
 "linia": "kształt dający się narysować jednym pociągnięciem ołówka",
 "linii": ", , lp, lm od: linia",
 "linka": "cienka lina",
 "linko": "lp od linka",
 "lipid": "związek chemiczny tworzący cząsteczki hydrofobowe albo amfifilne, służący głównie do magazynowania energii lub jako substrat budulcowy komórek i tkanek",
 "lipka": "od: lipa",
 "lipny": "nieprawdziwy, fałszywy",
 "liryk": "autor utworów lirycznych",
 "lisek": "mały, młody lis",
 "lisie": ", od: lis",
 "lisię": "młode lisa",
 "lista": "elementy zapisane w kolejności",
 "liter": "lm od: litera",
 "litra": "litr",
 "lizak": "twardy cukierek na patyku",
 "lizać": "dotykać czegoś językiem i przesuwając po tym",
 "lizol": "środek dezynfekcyjny, roztwór krezolu surowego w mydle potasowym",
 "lizus": "człowiek przesadnie lub sztucznie grzeczny i usłużny, żeby uzyskać czyjeś względy",
 "locha": "dorosła samica świni",
 "locum": "mieszkanie, miejsce",
 "logik": "osoba zajmująca się zawodowo logiką",
 "lokaj": "człowiek usługujący w bogatym domu lub na dworze panującego",
 "lokal": "mieszkanie lub pomieszczenie użytkowe",
 "lokat": "pomocnik nauczyciela, nauczyciel niższy",
 "lokum": "mieszkanie, miejsce",
 "lolek": "od: Karol",
 "lombr": "gra karciana pochodzenia hiszpańskiego, rozpowszechniona w Europie w XVII wieku",
 "lotka": "ruchomy element skrzydła statku powietrznego, służący do kontroli jego przechylenia, czyli obrotu wzdłuż osi podłużnej",
 "lotna": "policja drogowa",
 "lotny": "występujący w postaci gazowej lub łatwo w nią przechodzący",
 "lotos": "Nelumbo Adans., rodzaj roślin z rodziny lotosowatych",
 "lotus": "samochód marki Lotus",
 "lubić": "darzyć kogoś lub coś pozytywnym uczuciem",
 "ludek": "człowieczek, ludzik",
 "ludny": "posiadający ludność, zaludniony",
 "lufka": "mała lufa",
 "lulać": "kołysać dziecko (najczęściej do snu)",
 "lulka": "fajka",
 "lumen": "jednostka miary strumienia świetlnego w układzie SI",
 "lunch": "posiłek we wczesnej porze obiadowej, głównie podczas przerwy w pracy lub na uczelni",
 "lunit": "grunt Księżyca",
 "lupka": "mała lupa",
 "lupus": "imię męskie",
 "lustr": "metaliczna, iryzująca powłoka naszkliwna uzyskiwana na wyrobach ceramicznych",
 "luter": "wyznawca luteranizmu",
 "lutet": "pierwiastek chemiczny o symbolu Lu i liczbie atomowej 71",
 "lutry": "futro z wydr",
 "luzak": "koń niezaprzężony i nieosiodłany, idący luzem, zapasowy",
 "luzem": "lp od: luz",
 "luźno": "w sposób luźny, swobodny",
 "luźny": "nieprzylegający, swobodny, zapewniający swobodę ruchów (o ubraniach)",
 "lwica": "samica lwa",
 "lynch": "alternatywna pisownia słowa: lincz",
 "lśnić": "świecić, błyszczeć, odbijać światło",
 "macać": "dotykać czegoś palcami, stopą itp., próbując wyczuć, rozpoznać coś",
 "macek": "gw. (Śląsk Cieszyński) niezdara",
 "macha": "gw. (Górny Śląsk) mina",
 "macka": "wyrostek ciała niektórych wodnych bezkręgowców, służący do chwytania lub rozpoznawania dotykiem",
 "madka": "negatywne określenie matki, zwłaszcza przekonanej o swej wyższości z powodu urodzenia dziecka",
 "mafia": "zorganizowana grupa przestępcza wywodząca się z Włoch (obecnie działająca w wielu krajach), o hierarchicznej strukturze, działająca w wielu obszarach życia, również dążąca do uzyskania wpływów w polityce",
 "magia": "lub praktyki oparte na wierze w zjawiska nadprzyrodzone, wykorzystujące zaklęcia i czynności rytualne",
 "magik": "osoba robiąca sztuczki mające sprawiać wrażenie magii",
 "magma": "gorąca, ruchliwa materia, ciekły stop złożony głównie z krzemianów i glinokrzemianów, znajdujący się w głębi skorupy ziemskiej",
 "magot": "Macaca sylvanus Linnaeus, gatunek małpy z podrodziny koczkodanowatych, posiadającej szczątkowy ogon i czerwonawooliwkową sierść",
 "mahdi": "w islamie: oczekiwany prorok, który ma zostać zesłany przez Allaha w celu dokonania dzieła Mahometa; Mesjasz",
 "mahoń": "drewno otrzymywane z mahoniowca",
 "maisz": "młody ptak szkolony do polowań",
 "majak": "zjawisko wrażeniowe, iluzoryczny obraz; coś, co wydaje się istnieć, ale w rzeczywistości jest tylko złudzeniem wzrokowym",
 "majka": "rodzaj chrząszcza o zielonej metalicznej barwie",
 "major": "stopień oficerski wojsk lądowych i powietrznych wyższy od kapitana",
 "majty": "majtki",
 "makak": "Macaca, niewielka, wąskonosa małpa",
 "makao": "gra dla wielu osób, odmiana oczka",
 "makau": "specjalny region administracyjny Chińskiej Republiki Ludowej",
 "makia": "wtórna formacja roślinna występująca w wilgotniejszych siedliskach w rejonie śródziemnomorskim; w jej skład wchodzą twardolistne zarośla, niskie drzewa i wiele ziół",
 "makro": "zestaw poleceń przeznaczonych do wykonania przez określoną aplikację, rodzaj niesamodzielnego programu komputerowego",
 "malec": "mały chłopiec",
 "maleć": "stawać się mniejszym",
 "malin": "lm od: malina",
 "malwa": "Alcea L., liczący około 50 gatunków rodzaj roślin z rodziny ślazowatych",
 "mamba": "rodzaj jadowitych, afrykańskich węży",
 "mambo": "kubański taniec tradycyjny",
 "mamer": "gw. (Warszawa i Śląsk Cieszyński) więzienie",
 "mamie": ", od: mama",
 "mamin": "maminy",
 "mamić": "zwodzić kogoś rzeczami nierealistycznymi, niemożliwymi do spełnienia",
 "mamka": "kobieta karmiąca piersią cudze dziecko",
 "mamry": "jezioro w północno-wschodniej Polsce, na Mazurach",
 "mamut": "Elephas primigenius, wymarły ssak z rodziny słoniowatych",
 "manat": "duży ssak wodny ciepłych wód przybrzeżnych",
 "maneż": "plac służący do ujeżdżania koni",
 "manga": "japoński komiks",
 "mango": "Mangifera L., mangowiec, rodzaj drzew owocowych z rodzaju nanerczowatych",
 "mania": "silne, niemalże chorobliwe zainteresowanie czymś, zamiłowanie do czegoś",
 "manić": "wabić ptaki podczas łowów na nie",
 "manko": "niedobór towarów lub pieniędzy w sklepie, kasie, magazynie itp. w stosunku do stanu wynikającego z ewidencji",
 "manna": "kasza manna",
 "manta": "Manta birostris Walbaum, gatunek ryby chrzęstnoszkieletowej, największy przedstawiciel rodziny mantowatych",
 "manto": "bicie, lanie",
 "manul": "azjatycki drapieżnik z rodziny kotowatych",
 "mapka": "mapa niewielkich rozmiarów",
 "maras": "gw. (Górny Śląsk) brud",
 "marek": "roślina z rodzaju selerowatych",
 "marka": "znak producenta umieszczany na wyrobach danej firmy",
 "marki": "miasto w Polsce",
 "marna": "rzeka we Francji, prawy dopływ Sekwany",
 "marny": "będący w złym stanie, o niewielkiej wartości",
 "maron": "potomek zbiegłych czarnoskórych niewolników z czasów kolonialnych, którzy osiedlili się pierwotnie na terenie Ameryki Łacińskiej i jako pierwsi uzyskali wolność",
 "marsz": "rodzaj aktywności fizycznej, równomierny chód, również szybki rytmiczny chód wojskowy",
 "marto": "lp od: Marta",
 "maryś": "Maria",
 "marża": "różnica między ceną sprzedaży a ceną produkcji lub zakupu towaru, umożliwiająca zysk",
 "masaż": "zabieg fizjoterapeutyczny lub kosmetyczny wykonywany ręcznie lub przy pomocy aparatury, polegający na ugniataniu, głaskaniu, rozcieraniu, oklepywaniu ciała",
 "maser": "laser działający w zakresie mikrofal",
 "maska": "przykrycie twarzy lub jej części z otworami na oczy, używana w różnych celach, np. ochronnych lub obrzędowych",
 "mason": "członek masonerii, stowarzyszenia masońskiego",
 "masyw": "grupa gór mająca podobną rzeźbę",
 "maszt": "pionowe drzewce ustawione przeważnie w osi jednostki pływającej o napędzie żaglowym, którego podstawowym zadaniem jest stawianie na nim żagli i przenoszenie działania siły aerodynamicznej na kadłub jednostki",
 "masło": "tłuszcz jadalny produkowany z mleka",
 "matek": "lm od: matka",
 "matka": "rodzic płci żeńskiej",
 "matma": "przedmiot matematyki",
 "matoł": "mężczyzna mało inteligentny; głupiec, tuman",
 "matuś": "matka",
 "mazak": "flamaster",
 "mazać": "pokrywać lub smarować coś czymś mazistym lub klejącym się",
 "mazur": "mieszkaniec Mazur albo Mazowsza",
 "mazut": "oleista ciecz pozostała po destylacji ropy naftowej niskiej jakości, używana jako paliwo lub olej opałowy",
 "małpa": "zwierzę z rzędu naczelnych o silnie rozwiniętym mózgu i chwytnych kończynach",
 "małpi": "związany z małpą, dotyczący małpy",
 "mańka": "lewa ręka",
 "mdleć": "tracić przytomność, najczęściej na skutek braku tlenu w mózgu",
 "mdlić": "powodować mdłości",
 "mebel": "ruchomy sprzęt użytkowy przeznaczony do wyposażenia pomieszczeń",
 "mecha": "zob. miód pitny",
 "medal": "niewielki okrągły wytwór metalowy, ozdobiony reliefem, często na wstążce, wykonany dla upamiętnienia ważnych wydarzeń lub jako odznaczenie",
 "media": "zob. mass media",
 "medyk": "student medycyny (kierunku lekarskiego)",
 "mekka": "centrum zainteresowania lub działalności, cel dążeń i aspiracji, miłośników, znawców, hobbistów itd.",
 "melać": "gw. (Górny Śląsk) mleć",
 "melon": "roślina z gatunku ogórek melon, należącego do rodziny jednorocznych dyniowatych",
 "menda": "wesz łonowa, mendoweszka",
 "menel": "człowiek z marginesu społecznego, głównie alkoholik",
 "menos": "stan umysłu prowadzący człowieka do sukcesu",
 "merch": "ogół odpłatnych i gratisowych produktów stanowiących nośniki propagujące jakieś osoby, towary i wydarzenia",
 "mesel": "stalowe narzędzie do przecinania blachy, mające przekrój prostokątny i ostrze tnące",
 "meszt": "lekki trzewik, kapeć",
 "metal": "pierwiastek chemiczny charakteryzujący się obecnością w sieci krystalicznej elektronów swobodnych",
 "metan": "CH₄, najprostszy alkan, bezwonny i bezbarwny gaz, główny składnik gazu ziemnego, stosowany do syntezy wielu związków organicznych i jako gaz opałowy",
 "metek": "zob. metojk",
 "metka": "kartonik lub fragment tkaniny przytwierdzony do towaru, zawierający istotne informacje o nim",
 "metra": "lp od: metr",
 "metro": "podziemna kolej miejska",
 "metyl": "wywodząca się z metanu grupa alkilowa o wzorze −CH₃",
 "metys": "zwierzę będące mieszańcem różnych ras lub odmian",
 "mewka": "mała mewa",
 "mezon": "cząstka subatomowa złożona z pary kwark–antykwark; hadron o spinie całkowitym, uczestniczący w oddziaływaniach silnych",
 "miami": "język Indian z plemienia Miami",
 "miano": "określenie, nazwa, tytuł",
 "miara": "rozmiar",
 "miast": "lm od: miasto",
 "miauk": "kocie miauknięcie",
 "micha": "od miska",
 "miech": "proste urządzenie do tłoczenia powietrza w instrumentach muzycznych, piecach",
 "miecz": "obosieczna broń z długim, prostym ostrzem",
 "miedź": "metal, pierwiastek chemiczny o symbolu Cu i liczbie atomowej 29",
 "miele": "3. os. lp czasu teraźniejszego czasownika mleć",
 "mieli": "3. os. lp ter. od: mielić",
 "migać": "wielokrotnie ukazywać się na krótką chwilę",
 "mijać": "przechodzić, przejeżdżać obok kogoś, czegoś",
 "mikro": "bardzo mały",
 "mikry": "mały, niewielki",
 "mikst": "gra, w której uczestniczą dwa dwuosobowe zespoły złożone z kobiety i mężczyzny",
 "milka": "od: mila",
 "miluś": "imię męskie, zdrobniała, poufała forma imienia Emilian",
 "mimik": "osoba potrafiąca wyrażać uczucia za pomocą wyrazu twarzy",
 "minia": "zwyczajowa nazwa czerwonego barwnika nieorganicznego, najczęściej ołowiowego",
 "minka": "od mina",
 "minor": "wyznacznik macierzy kwadratowej powstałej z danej macierzy przez skreślenie pewnej liczby jej wierszy i kolumn",
 "minus": "znak oznaczający odejmowanie lub wartość poniżej zera",
 "minut": "lm od: minuta",
 "minóg": "prymitywne, podobne do węgorza zwierzę z nadgromady bezżuchwowców, o długim ciele pozbawionym łusek i uzębionym otworze gębowym bez szczęki, którego używa, by przysysać się do innych ryb i żywić się ich krwią",
 "minąć": "aspekt dokonany od: mijać",
 "miraż": "zob. fatamorgana",
 "mirek": "Mirosław",
 "mirka": "od imienia żeńskiego: Mirosława",
 "mirko": "lp od: Mirka",
 "mirra": "żywica o przyjemnym zapachu, gorzkim, korzennym smaku otrzymywana z drzew i krzewów z rodzaju balsamowiec",
 "mirza": "wódz, książę tatarski; perski i turecki tytuł honorowy, np. uczonych (umieszczany przed nazwiskiem) lub książęcy (wtedy po nazwisku)",
 "misia": "Michalina",
 "misio": "od: miś (o zwierzęciu)",
 "misiu": "niedźwiedź lub niedźwiadek",
 "misja": "posłannictwo, ważne, odpowiedzialne zadanie do wykonania",
 "misje": "seria katolickich nauk mająca wzmocnić wiarę parafian",
 "miska": "mała misa, płaskie, otwarte naczynie z krawędziami uniesionymi do góry",
 "mitel": "w systemie miar typograficznych Didota stopień czcionki odpowiadający czternastu punktom (5,2626 mm)",
 "mitra": "liturgiczne nakrycie głowy hierarchy kościelnego",
 "mięso": "jadalne części zabitego zwierzęcia",
 "mięta": "Mentha, ziele z rodziny wargowych o charakterystycznym zapachu",
 "miłka": "poufała forma żeńskiego imienia Miłosława",
 "miśka": "Michalina",
 "miśki": "patrol policji drogowej",
 "mknąć": "poruszać się bardzo szybko naprzód",
 "mlask": "odgłos odrywania się języka lub warg od wilgotnego wnętrza ust",
 "mlecz": "Sonchus L., liczący około 60 gatunków rodzaj roślin z rodziny astrowatych",
 "mleko": "wydzielina gruczołów mlecznych samic ssaków służąca jako pokarm dla swojego potomstwa dostępna w okresie laktacji",
 "mlewo": "zboże do zmielenia",
 "mnich": "członek zakonu lub zgromadzenia monastycznego",
 "mniej": "stopień wyższy od mało; w mniejszym stopniu",
 "mnisi": "związany z mnichem lub mniszką, dotyczący mnicha lub mniszki",
 "mnogi": "występujący w dużej ilości",
 "mnogo": "dużo, wiele",
 "mocen": "mocny: odznaczający się dużą siłą, mocą; znamionujący siłę, moc; silny, potężny, krzepki",
 "mocja": "zmiana rodzaju gramatycznego rzeczownika przy pomocy przyrostka",
 "mocno": "w sposób mocny",
 "mocny": "mający dużą siłę fizyczną lub psychiczną",
 "model": "fizycznie istniejący wzór, prototyp jakiegoś obiektu",
 "modem": "urządzenie zmieniające sygnał elektryczny w postaci analogowej na sygnał cyfrowy, przystosowany do odbioru przez komputer i na odwrót",
 "modny": "będący w modzie, popularny; powszechny przez jakiś czas",
 "modre": "reg. (Poznań) farba do barwienia tkanin",
 "modry": "niebieski o dużej intensywności",
 "moduł": "wyodrębniony i wymienny zespół funkcjonalny, używany w ramach większej całości",
 "modła": "wzór, wzorzec, model czegoś, norma działania, metoda postępowania",
 "modły": "modlitwy",
 "mogot": "pagór zbudowany ze skał wapiennych o stromych ścianach i kopulastym zwieńczeniu, ostaniec krasowy",
 "mohel": "żydowski rytualny rzezak",
 "moher": "wełna z kóz angorskich",
 "mojka": "złodziejska: żyletka używana przez kieszonkowców do rozcinania kieszeni lub ubrań swoich ofiar",
 "mokro": "odczucie wilgotności",
 "mokry": "pokryty lub nasiąknięty wodą, albo inną cieczą",
 "monit": "przypomnienie, że należy wypełnić jakiś zaległy obowiązek",
 "mopek": "Barbastella Gray, rodzaj ssaków z podrodziny mroczków",
 "morał": "zwięzły, pouczający wniosek podsumowujący",
 "morda": "przednia część głowy zwierzęcia",
 "mordy": "miasto w Polsce",
 "mores": "przestrzeganie przepisów obowiązujących w pewnej grupie bez sprzeciwu",
 "morga": "dawna jednostka powierzchni gruntu, wynosząca około 56 arów",
 "moria": "dawna nazwa Wzgórza Świątynnego w Jerozolimie, występującego w Starym Testamencie jako miejsce ofiary Abrahama",
 "morsa": "i lp od: mors",
 "morus": "kompan, sympatyczny człowiek",
 "morwa": "Morus L., rodzaj dużych krzewów lub niewielkich drzew liściastych z rodziny morwowatych",
 "morze": "duży zbiornik słonej wody mający połączenie z oceanem",
 "morąg": "miasto w Polsce, w warmińsko-mazurskim",
 "motek": "pewna liczba kolisto namotanych pasm nici, przędzy zwiniętych luźno w podłużny pęczek",
 "motel": "hotel znajdujący się w pobliżu szosy, zazwyczaj składający się z małych oddzielnych domków i obsługujący przejezdnych podróżnych",
 "motia": "współuczestnictwo, wspólnictwo, spółka",
 "motor": "motocykl",
 "motto": "cytat poprzedzający treść utworu",
 "motyl": "dorosły owad z rzędu motyli, Lepidoptera",
 "motyw": "bodziec skłaniający do działania",
 "mowca": "mówca, przemawiający",
 "mozol": "odcisk",
 "mozół": "praca wymagająca ogromnego wysiłku i dużego nakładu cierpliwości",
 "mołła": "w szyizmie: honorowy tytuł teologa lub prawnika muzułmańskiego",
 "można": "jest możliwe do wykonania",
 "możny": "osoba wpływowa, u władzy",
 "mrocz": "mrok",
 "mrzeć": "umierać, tracić życie",
 "mszar": "teren uzależniony od wód opadowych z ubogą roślinnością bagienną",
 "mszał": "najważniejsza księga liturgiczna w Kościele katolickim obrządku rzymskiego, zawierająca teksty stałych i zmiennych części mszy świętej",
 "mucet": "sięgająca do łokci narzuta, część ubioru duchownych kościoła katolickiego",
 "mucha": "pospolity dwuskrzydły owad",
 "mucyk": "lichy koń",
 "mufka": "rodzaj futrzanego lub sukiennego tunelu do ocieplania rąk, noszonego przeważnie przez kobiety",
 "mufti": "muzułmański duchowny o wykształceniu teologicznym i prawnym; islamski autorytet religijny posiadający kompetencje do interpretowania prawa muzułmańskiego (szarijatu) oraz wydawania opinii prawnych zwanych fatwami",
 "mugol": "osoba nieposiadająca magicznych zdolności",
 "mulcz": "pokrywa ochronna gleby, umieszczana na jej powierzchni głównie w celach ochronnych lub izolacyjnych",
 "mulda": "wgłębienie powstałe poprzez wgięcie się warstw skorupy ziemskiej",
 "mulit": "minerał odporny na wysokie temperatury, wykorzystywany do produkcji ceramicznych materiałów ogniotrwałych",
 "mulić": "powodować lub odczuwać otępienie",
 "mulny": "pełen mułu",
 "mumia": "zwłoki zabezpieczone przed rozkładem",
 "mumio": "mineralna żywica o ciemnej barwie, której przypisuje się lecznicze właściwości",
 "munio": "formacja ekspresywna od słowa \"mózg\" z formantem -unio",
 "mural": "malowidło ścienne, najczęściej monumentalne, o charakterze artystycznym lub reklamowym",
 "murek": "od: mur",
 "murom": "miasto w środkowej Rosji, w obwodzie włodzimierskim, nad Oką",
 "murza": "wódz, książę tatarski; perski i turecki tytuł honorowy, np. uczonych (umieszczany przed nazwiskiem) lub książęcy (wtedy po nazwisku)",
 "musik": "w grze karcianej tysiąc: obowiązek rozgrywania partii, gdy żaden z graczy nie zechce zadeklarować więcej niż 100 punktów",
 "musli": "mieszanka płatków zbożowych, suszonych owoców i bakalii",
 "musza": "rzeka w północnej części Litwy i na Łotwie",
 "muszy": "charakterystyczny dla muchy; dotyczący, odnoszący się do muchy",
 "mutra": "nakrętka na śrubę",
 "muzak": "muzyka odtwarzana w tle w przestrzeniach publicznych, zwłaszcza placówkach handlowych czy innych lokalach użytkowych",
 "muzyk": "osoba, która zajmuje się muzyką; :: (1.1.1) twórca muzyki :: (1.1.2) wykonawca, odtwórca muzyki :: (1.1.3) pot. eduk. nauczyciel muzyki",
 "mućka": "także reg. (Suwalszczyzna) krowa",
 "mułła": "w szyizmie: honorowy tytuł teologa lub prawnika muzułmańskiego",
 "mużyk": "mężczyzna",
 "mycek": "gw. (Śląsk Cieszyński) królik",
 "mycie": "oczyszczanie czegoś wodą, czasami z dodatkiem jakichś środków",
 "mycka": "mała, okrągła czapeczka bez daszka, ściśle przylegająca do głowy",
 "mydło": "substancja używana do mycia i prania",
 "mygła": "stos okrąglaków na legarach",
 "myjak": "zmywak do naczyń, myjka",
 "myjka": "rękawica do mycia się",
 "mykwa": "zbiornik wodny do żydowskich kąpieli rytualnych i oczyszczeń",
 "mylić": "wprowadzać w błąd",
 "mylny": "wynikający z pomyłki, błędu",
 "myszy": "mysi",
 "mytka": "szmata",
 "myłka": "błąd, omyłka, pomyłka",
 "mówca": "człowiek wygłaszający mowę, dający przemówienie; ten, który zabiera głos podczas kongresu, zebrania",
 "mówić": "używać mowy",
 "mówka": "od: mowa",
 "müsli": "zob. musli",
 "mącić": "sprawiać, że coś staje się mętne, nieprzezroczyste",
 "mądry": "odznaczający się umiejętnością podejmowania uzasadnionych decyzji, mający wiedzę, inteligencję i doświadczenie",
 "mątew": "drewniane rozgałęzione mieszadło kuchenne używane do płynów i substancji zagęszczonych (sosów) lub sproszkowanych",
 "mątwa": "Sepia, głowonóg o owalnym, spłaszczonym kształcie",
 "męski": "dotyczący mężczyzny, przeznaczony dla mężczyzny",
 "męsko": "w sposób właściwy mężczyznom",
 "mętny": "zawierający męty, z zanieczyszczeniem",
 "mężny": "dzielny, waleczny, śmiały, odważny",
 "mężuś": "lub określenie męża",
 "młaka": "teren podmokły, porośnięty roślinnością bagienną, z płytkimi zagłębieniami wody stojącej",
 "młoda": "panna młoda",
 "młode": "zwierzę, które jeszcze nie osiągnęło dojrzałości płciowej",
 "młodo": "w młodym wieku, w sposób dotyczący młodości, młodego wieku",
 "młody": "zob. pan młody",
 "młódź": "(dziś i ) młodzież",
 "młóto": "odpadki powstałe przy produkcji piwa, używane po wyługowaniu jako pasza dla zwierząt",
 "mścić": "dokonywać zemsty za coś; odpłacać komuś za wyrządzone zło",
 "nabab": "tytuł muzułmańskiego księcia w północnych Indiach",
 "nabić": "umieścić na jakiejś powierzchni dużą liczbę elementów (gwoździ, ćwieków, guzów), wbijając je w nią",
 "nabla": "symbol w postaci trójkąta z jednym wierzchołkiem skierowanym do dołu",
 "nabyć": "wejść w posiadanie czegoś",
 "nabój": "jednostka amunicji broni palnej w formie metalowego walca zawierającego pocisk oraz materiał wybuchowy",
 "nabór": "przyjmowanie nowych osób w jakieś struktury",
 "nacja": "naród",
 "nadać": "aspekt dokonany od: nadawać",
 "nadir": "punkt na sferze niebieskiej, położony naprzeciwko zenitu",
 "nadym": "rzeka w Rosji, w zachodniej Syberii, wpada do Zatoki Obskiej",
 "nadąć": "aspekt dokonany od: nadymać",
 "nafta": "ciekła frakcja ropy naftowej będąca mieszaniną węglowodorów, żółtawa, palna ciecz, stosowana dawniej do celów oświetleniowych, obecnie jako paliwo lotnicze, rozpuszczalnik oraz w kosmetyce",
 "nagan": "siedmiostrzałowy rewolwer popularny zwłaszcza podczas pierwszej i drugiej wojny światowej",
 "nagar": "osad na metalu, tworzący się przy spalaniu paliwa (np. benzyny, oleju itd.)",
 "nagle": "lm od: nagiel",
 "nagus": "nagi mężczyzna lub chłopiec",
 "nagły": "taki, który dzieje się nagle, niespodziewanie, raptownie, szybko, znienacka",
 "nahaj": "nahajka (bicz)",
 "naira": "oficjalna waluta Nigerii",
 "najem": "oddanie komuś albo przyjęcie od kogoś określonej własności za umówioną zapłatę do czasowego użytkowania",
 "najść": "aspekt dokonany od: nachodzić",
 "nakaz": "norma działania",
 "nakfa": "waluta Erytrei",
 "nalać": "aspekt dokonany od: nalewać",
 "nalot": "cienka warstwa pyłu, pary itp. osiadła na jakiejś powierzchni",
 "namur": "miasto w południowej Belgii, stolica Walonii",
 "napad": "atak, napaść, zaatakowanie; napadnięcie na kogoś",
 "napar": "spożywczy, leczniczy lub kosmetyczny płyn otrzymywany po zalaniu ziela (niekiedy owoców, kwiatów) gorącą wodą",
 "napis": "napisana informacja o czymś",
 "nappa": "rodzaj wyprawionej skóry wytrzymałej na pranie w wodzie",
 "napój": "płyn przeznaczony do picia",
 "napór": "silna presja fizyczna na coś lub kogoś",
 "napęd": "energia wprawiająca w ruch określony element lub urządzenie techniczne",
 "narta": "długa listwa wygięta z przodu do góry, ze specjalnym wiązaniem służącym do przymocowania do buta (zwykle też specjalnego), przeznaczona do jeżdżenia po śniegu",
 "narty": "jazda na nartach",
 "naród": "grupa ludzi, których łączy wspólna kultura, język, religia, historia lub pochodzenie etniczne",
 "naspa": "poszwa",
 "nasyp": "wał usypany w celu podniesienia terenu w danym miejscu",
 "natia": "taniec indyjski",
 "natka": "od: nać",
 "nauka": "usystematyzowana, wielokrotnie rzeczowo weryfikowana i rzetelna wiedza",
 "nawał": "przytłaczająca, duża ilość, mnóstwo czegoś",
 "nawoi": "miasto w Uzbekistanie, położone w dolinie Zarafszanu",
 "nawyk": "nabyta skłonność do mechanicznego wykonywania jakiejś czynności, wynikająca z częstego jej wykonywania, także: sama ta czynność",
 "nawóz": "środek pochodzenia organicznego służący do polepszania jakości gleby",
 "nazwa": "wyraz lub termin określający coś",
 "nałóg": "chroniczna potrzeba dostarczania szkodliwych bodźców do organizmu człowieka, zwykle sprzeczna z jego wolą i intelektem",
 "naści": "masz! weź!",
 "nenia": "w starożytnym Rzymie: pieśń żałobna, tren, lamentacja, elegia",
 "nerka": "narząd w układzie wydalniczym zwierząt",
 "nerpa": "Pusa hispida, mała foka o ciemnym futrze z jasnymi kolistymi plamami, żyje w głównie morzach arktycznych",
 "nerwy": "rozdrażnienie, zdenerwowanie, niepokój",
 "netto": "o cenie, pensji itp.: po odliczeniu wszelkich dodatkowych kosztów",
 "niala": "Tragelaphus Blainville, rodzaj ssaków z podrodziny bawołów",
 "niebo": "część atmosfery lub kosmosu widziana z Ziemi jako otaczająca ją sfera",
 "niema": "kobieta, która nie jest w stanie mówić",
 "niemi": "i lm od: niemy",
 "niemy": "taki, który nie może mówić",
 "nieuk": "ktoś, kto nie ma zamiłowania do nauki, także niedouczony",
 "nieść": "zmieniać położenie jakiegoś przedmiotu, idąc i będąc nim obciążonym",
 "nihon": "pierwiastek chemiczny o symbolu Nh i liczbie atomowej 113",
 "nikab": "element stroju noszonego przez muzułmanki jako zasłona na twarz (często chusta), lecz nie wymagany przez islam",
 "nikol": "rodzaj pryzmatycznego polaryzatora",
 "nikły": "słabo zauważalny; o niewielkim natężeniu",
 "nimfa": "w mitologii greckiej i rzymskiej boginka mająca postać pięknej, młodej dziewczyny, będąca uosobieniem sił przyrody",
 "ninja": "japoński wojownik, specjalizujący się w zamachach i szpiegostwie",
 "niska": "lp od Nisko",
 "niski": "mający mały wymiar w pionie",
 "nisko": "na niedużej wysokości",
 "nisza": "wnęka w ścianie budynku, zwykle będąca ramą architektoniczną dla rzeźby",
 "nitka": "cienki sznurek używany do szycia itp.",
 "nitra": "miasto na Słowacji położone na zachodzie kraju nad rzeką Nitrą (1.2)",
 "nitro": "podtlenek azotu stosowany w celu zwiększenia mocy silnika spalinowego",
 "niżny": "dolny, leżący poniżej",
 "nobel": "pierwiastek chemiczny o symbolu No i liczbie atomowej 102",
 "nocek": "Myotis Kaup, ssak latający, nietoperz prowadzący nocny tryb życia",
 "nocja": "pojęcie, wiadomość",
 "nocka": "od: noc",
 "nocki": "Myotinae Tate, podrodzina latających ssaków z rodziny mroczkowatych",
 "nocny": "autobus, tramwaj lub pociąg, który jeździ linią dostępną tylko w nocy",
 "nogal": "ptak z rodziny Megapodiidae",
 "nopal": "mięsista łodyga różnych gatunków opuncji używana jako produkt spożywczy, tradycyjny składnik z kuchni meksykańskiej",
 "norek": "lm od: norka",
 "norka": "Nora",
 "norki": ", , i lm od: norka",
 "norma": "ogólnie przyjęta zasada",
 "normo": "lp od: norma",
 "nosek": "od: nos",
 "nosić": "fizycznie trzymając zmieniać położenie zewnętrznego obiektu",
 "nosze": "sprzęt do ręcznego przenoszenia chorych lub rannych",
 "notes": "plik zszytych kartek papieru, zwykle w sztywnej oprawie, który służy do zapisywania osobistych notatek",
 "notka": "krótki tekst z uwagami lub dodatkowymi informacjami",
 "novum": "coś nowego, nowość",
 "nośca": "zarządca",
 "nośny": "dający możliwość przejęcia przez materiał lub konstrukcję obciążeń zewnętrznych",
 "nożny": "dotyczący nóg, związany z nogami",
 "nożyk": "od: nóż; mały nóż",
 "nucić": "śpiewać półgłosem lub bez słów",
 "nudes": "zdjęcie przedstawiające nagą osobę",
 "nudno": "w sposób nudny, nieciekawie",
 "nudny": "wywołujący nudę, niebudzący zainteresowania, powodujący apatię i zmęczenie",
 "numer": "liczba naturalna, która identyfikuje jakiś element ze zbioru",
 "nurek": "człowiek uprawiający nurkowanie zawodowo lub w celach sportowych",
 "nużyć": "wywoływać znudzenie lub wyczerpanie swoją jednostajnością",
 "nygus": "osoba bardzo leniwa, unikająca pracy",
 "nylon": "tkanina syntetyczna o dużej wytrzymałości, stosowana głównie do wyrobu spadochronów i pończoch",
 "nynać": "gw. (Górny Śląsk) spać",
 "nypel": "rurka gwintowana zewnętrznie z dwóch stron, używana jako złączka w połączeniach rurowych",
 "nyska": "samochód marki Nysa",
 "nyski": "związany z Nysą, dotyczący Nysy",
 "nówka": "o przedmiotach: coś nowego, nieużywanego",
 "nózia": "noga",
 "nóżka": "noga",
 "nęcić": "działać przyciągająco",
 "nędza": "stan ubóstwa w najwyższym stopniu, brak środków do życia",
 "nękać": "dręczyć, trapić",
 "obawa": "niepokój o przyszłość połączony z lękiem; przewidywanie, że coś może się nie powieść",
 "obcas": "spodnia tylna część buta, podpierająca piętę i unosząca ją wyżej",
 "obiad": "gorący posiłek spożywany zwykle w środku dnia",
 "obieg": "czynność fizycznego okrążania czegoś",
 "objaw": "oznaka jakiegoś zjawiska",
 "objąć": "aspekt dokonany od: obejmować",
 "oblat": "adresat oferty cywilnoprawnej złożonej przez oferenta",
 "oblać": "aspekt dokonany od: oblewać",
 "oblec": "otaczać zbrojnie jakieś miejsce celem zdobycia go",
 "oblig": "pisemne uznanie długu",
 "obmyć": ", lm od obmycie",
 "oboje": "lm , , od: obój",
 "obora": "budynek gospodarski dla bydła, miejsce jego przebywania",
 "obraz": "dzieło plastyczne, wykonane ręcznie dwuwymiarowe odwzorowanie rzeczywistości lub wizji",
 "obrać": "aspekt dokonany od: obierać",
 "obrok": "pasza dla zwierząt pociągowych, zazwyczaj dla koni",
 "obrus": "wykończony i zazwyczaj zdobiony materiał używany do przykrycia jadalnego stołu",
 "obrys": "zarys, kontury czegoś",
 "obryć": "opanować dany materiał bardzo dobrze, zazwyczaj drogą mechanicznego zapamiętywania",
 "obrót": "ruch zmieniający kierunek, w jakim zwrócony jest obiekt materialny",
 "obręb": "wyraźnie odgraniczony obszar wewnętrzny",
 "obski": "związany z Obem, dotyczący Obu (miasta lub rzeki)",
 "obuch": "tępo zakończona część robocza narzędzia",
 "obuty": "noszący buty",
 "obwód": "brzeg, krawędź, otaczająca coś z każdej strony, obejmująca obiekt zwykle w poziomie",
 "obłok": "chmura niewielkich rozmiarów",
 "obłów": "to, co upolowano",
 "obłęd": "choroba psychiczna, szaleństwo, mania",
 "ocean": "rozległy obszar słonej wody, pokrywający większą część powierzchni Ziemi",
 "ocena": "opinia kogoś o czymś lub kimś",
 "ochra": "barwa żółtobrunatna",
 "ociec": "ojciec",
 "ocios": "boczna ściana wyrobiska",
 "oclić": "nałożyć cło lub pobrać cło ze sprzedaży czegoś",
 "octan": "ester albo sól kwasu octowego",
 "oczar": "Hamamelis, rodzaj krzewu i drzewa z rodziny oczarowatych",
 "oczep": "pozioma belka wiążąca górne końce ustawionych szeregowo pali fundamentowych:",
 "oczko": "od: oko",
 "oczny": "dotyczący oka, związany z okiem, oczami",
 "odbić": "aspekt dokonany od: odbijać",
 "odbyt": "końcowy otwór, ujście układu pokarmowego",
 "odbyć": "aspekt dokonany od: odbywać",
 "odbój": "zakończenie jakiejś grupowej czynności, akcji",
 "oddal": "dal, odległa przestrzeń",
 "oddać": "dać coś komuś z powrotem, zwrócić właścicielowi",
 "odeon": "zadaszona budowla z amfiteatrem, w starożytnej Grecji i Rzymie, w której odbywały się konkursy muzyczne i recytatorskie",
 "odium": "niechęć lub nienawiść do kogoś, kogo obarcza się winą za coś",
 "odjąć": "wykonać działanie odejmowania",
 "odkup": "odkupienie czegoś, co zostało wzięte w zastaw lub sprzedane",
 "odkuć": "odłączyć za pomocą kucia",
 "odlać": "aspekt dokonany od: odlewać",
 "odlew": "przedmiot powstały z wypełnienia formy płynną masą, która po zakrzepnięciu, wyschnięciu lub wypaleniu przyjmuje kształt tej formy",
 "odlot": "start do podróży powietrznej, oddalenie się drogą powietrzną",
 "odpad": "pozostałość po zużyciu czegoś lub resztka jakiegoś surowca odrzucana przy produkcji (najczęściej w liczbie mnogiej)",
 "odpór": "stanowcze przeciwdziałanie czemuś",
 "odraz": "oddane cięcie",
 "odwar": "wyciąg wodny z kłączy, korzeni, kory lub ziela, wymagających dłuższego gotowania",
 "odwet": "odwzajemnienie za zło",
 "odwyk": "proces zdrowienia osoby uzależnionej",
 "odwód": "oddziały wydzielone jako rezerwa z podstawowego składu wojsk",
 "odzew": "odpowiedź na czyjeś wezwanie",
 "odłam": "duża część odłamana od całości",
 "odłóg": "nieuprawiany grunt orny",
 "odżyć": "aspekt dokonany od: odżywać",
 "oflag": "obozowa: obóz jeniecki dla oficerów",
 "ogier": "niekastrowany samiec konia i innych koniowatych",
 "ogień": "płomienie i żar powstające podczas procesu gwałtownego utleniania",
 "ogląd": "obejrzenie czegoś w celu zrozumienia sprawdzanej rzeczy",
 "ognia": "lp, zob. ogień",
 "ognik": "drobny ogień",
 "ogrom": "bardzo duża ilość czegoś",
 "ogród": "miejsce, gdzie uprawia się rośliny – np. kwiaty, drzewa, krzewy – w celach konsumpcyjnych lub estetycznych",
 "ohyda": "coś ohydnego, brzydkiego, wzbudzającego wstręt, obrzydzenie",
 "okiść": "śnieg przymarznięty do gałęzi, zwisający w kształcie kiści",
 "oklep": "2. lp od: oklepać",
 "okowa": "kajdany, łańcuchy, pęta",
 "okowy": "łańcuchy, kajdany, pęta",
 "okres": "przedział czasu, czas trwania czegoś",
 "okryć": "aspekt dokonany od: okrywać",
 "okrąg": "krzywa na płaszczyźnie wyznaczona przez wszystkie punkty leżące w jednakowej odległości od danego punktu (środka okręgu)",
 "okręg": "jednostka administracyjna w niektórych krajach, zwykle odpowiadająca polskiemu powiatowi; obszar geograficzny o takiej wielkości",
 "okręt": "jednostka pływająca pod banderą wojenną, należąca do marynarki wojennej państwa",
 "oksym": "organiczny związek chemiczny, otrzymywany przez kondensację hydroksyloaminy z aldehydami lub ketonami",
 "oksza": "siekiera",
 "oktan": "związek organiczny z grupy alkanów, jeden ze składników benzyny",
 "okurz": "gw. (Śląsk Cieszyński) podkurzacz pszczelarski",
 "okład": "opatrunek",
 "olcha": "Alnus Mill., drzewo z rodziny brzozowatych, rosnące na terenach podmokłych",
 "oleić": "pokrywać coś olejem w celu upiększenia, zmniejszenia siły tarcia lub ochrony przed zniszczeniem",
 "olimp": "grupa znakomitych twórców",
 "oliwa": "ciekły tłuszcz wytłaczany z oliwek",
 "olsza": "olcha",
 "omega": "dwudziesta czwarta litera alfabetu greckiego, ω",
 "omlet": "potrawa przyrządzona z ubitych jajek z dodatkiem mleka i mąki, smażona, przypominająca gruby naleśnik; podawana samodzielnie lub z nadzieniem, na słodko lub pikantnie",
 "omowa": "pomówienie, oszczerstwo, potwarz",
 "omowy": "spełniający pierwsze prawo Ohma, taki w którym natężenie płynącego prądu jest wprost proporcjonalne do przyłożonego napięcia",
 "omski": "dotyczący Omska albo pochodzący z Omska, związany z Omskiem",
 "onuca": "pas tkaniny do owijania stopy stosowany zamiast skarpety",
 "onyks": "kamień półszlachetny, odmiana chalcedonu o równoległym ułożeniu warstewek, na przemian białej i czarnej lub ciemnobrunatnej",
 "oocyt": "żeńska komórka płciowa powstająca z oogonium, z której na drodze oogenezy powstaje komórka jajowa",
 "oolog": "specjalista w zakresie oologii",
 "opary": ", i od opar",
 "opaść": "aspekt dokonany od: opadać",
 "opcja": "jedna z możliwości do wyboru",
 "opera": "utwór muzyczny, przedstawienie z fabułą, przeznaczone dla orkiestry i śpiewaków, będących jednocześnie aktorami",
 "opero": "lp od: opera",
 "opiat": "psychoaktywny alkaloid opium (np. morfina, kodeina)",
 "opium": "wysuszony sok mleczny z ponacinanych, niedojrzałych makówek",
 "opiąć": "ściśle do czegoś przylgnąć",
 "opięć": "znowu",
 "opiły": "gw. (Śląsk Cieszyński) osoba nietrzeźwa",
 "oplot": "coś, co owija się wokół kogoś lub czegoś i do niego ściśle przylega",
 "opoka": "to, co daje komuś lub czemuś przetrwanie, wsparcie",
 "opole": "wczesnośredniowieczny związek terytorialny u plemion polskich i połabskich",
 "opona": "zewnętrzna część koła nakładana na felgę lub obręcz",
 "opora": "osoba, na której można się wesprzeć w trudnej sytuacji",
 "oprać": "aspekt dokonany od: opierać",
 "optyk": "naukowiec fizyk, specjalista w dziedzinie optyki",
 "opuka": "gw. (Zaolzie) węgiel zbierany na hałdzie",
 "opływ": "ruch cieczy względem zanurzonego w niej ciała",
 "oracz": "ten, kto orze pole",
 "orant": "kanoniczne przedstawienie modlącej się postaci męskiej ze wzniesionymi, rozłożonymi rękami",
 "orany": "miasto na Litwie, w okręgu olickim.",
 "oranż": "kolor pomarańczowy",
 "order": "wysokiej rangi odznaczenie, wywodzące się z dawnych zakonów rycerskich (religijnych i świeckich)",
 "organ": "część organizmu ludzkiego, zwierzęcego lub roślinnego",
 "orgia": "zabawa niemoralna, nieprzyzwoita, często alkoholowa, hałaśliwa, uciążliwa dla otoczenia",
 "orgie": "lm od: orgia",
 "orion": "olbrzym i myśliwy beocki; kochanek Eos, po śmierci przeniesiony na firmament jako gwiazdozbiór Oriona (2.1)",
 "orkan": "silny wiatr połączony z burzą",
 "orlik": "młody zawodnik sportowy, w wieku 9–10 lat",
 "ornat": "wierzchnia szata liturgiczna prezbiterów",
 "orski": "związany z Orskiem, dotyczący Orska",
 "ortyl": "wyrok",
 "ortęć": "zob. amalgamat",
 "oryks": "afrykańska antylopa o krępej budowie i długich rogach",
 "orzec": "aspekt dokonany od: orzekać",
 "orzeł": "duży ptak drapieżny z podrodziny Aquilinae, o zakrzywionym dziobie, mocnych szponach i szerokich, deskowatych skrzydłach",
 "oręże": "oręż",
 "osada": "niewielkie, odosobnione skupisko zabudowań mieszkalnych",
 "osaka": "miasto w Japonii leżące w południowo-zachodniej części wyspy Honsiu, w regionie Kinki",
 "osiek": "nazwa kilkudziesięciu miejscowości w Polsce",
 "osiem": "liczba 8",
 "osika": "gatunek drzewa topolowego o drżących liściach,należącego do rodziny wierzbowatech",
 "osioł": "Equus asinus Linnaeus, zwierzę domowe z rodziny koniowatych",
 "oskoł": "rzeka na południowym zachodzie europejskiej części Rosji i na Ukrainie, lewy dopływ Dońca",
 "osoba": "pojedynczy człowiek, ktoś",
 "osrać": "zabrudzić coś lub kogoś kałem",
 "ostia": "starożytne i wczesnośredniowieczne miasto położone u ujścia Tybru, najważniejszy port morski Rzymu; opuszczone w IX w.",
 "ostka": "od: ość",
 "ostra": "ż lp od: ostry",
 "ostre": ", , lp n i lm nmos od: ostry",
 "ostro": "w sposób charakterystyczny dla ostrych przedmiotów",
 "ostry": "taki, który ma kłujące lub tnące zakończenie",
 "ostęp": "podstawowa jednostka systematyzacji lasu, wykorzystywana przy zrębie",
 "osęka": "hak na stylisku lub widły do wyciąfgania z wody ryb podciąganych wędką",
 "otawa": "trawa odrastająca ponownie po skoszeniu",
 "otrok": "(także ) chłopiec, młodzieniec niepełnoletni",
 "otruć": "spowodować objawy choroby lub śmierć poprzez działanie trucizny",
 "otwór": "dziura lub wgłębienie",
 "otyle": "w sposób otyły",
 "otyły": "mężczyzna otyły (1.1)",
 "owady": "Insecta, gromada stawonogów",
 "owaki": "posiadający cechę przeciwstawioną innej cesze, do której odnosimy słowo taki",
 "owczy": "związany z owcami, pochodzący od owcy",
 "owies": "Avena L., roślina zbożowa należąca do rodziny wiechlinowatych, mających kwiatostan w kształcie wiechy",
 "owsik": "Enterobius vermicularis, owsik ludzki, nicień pasożytujący w jelicie człowieka",
 "ozimy": "przeznaczony do jesiennego siewu, pochodzący z jesiennego siewu",
 "ośnik": "ręczne narzędzie do strugania i korowania drewna,",
 "ożyna": "reg. (Kraków), gw. (Bukowina) jeżyna (krzew)",
 "pacan": "głupiec",
 "pacać": "aspekt niedokonany od: pacnąć",
 "pacha": "wgłębienie pod stawem ramiennym",
 "pacht": "dzierżawa, arenda",
 "pacia": "zob. paćka",
 "packa": "przyrząd do zabijania much",
 "padać": "w sposób gwałtowny zmieniać pozycję z pionowej na poziomą",
 "padół": "lub ziemia jako przeciwieństwo nieba, miejsce życia doczesnego",
 "padło": "zob. padlina",
 "pagaj": "krótkie wiosło z jednym piórem, służące do wiosłowania bez użycia dulki, np. w kanadyjce",
 "pager": "elektroniczne urządzenie używane do komunikowania się poprzez krótkie informacje odczytywane z wyświetlacza",
 "pagon": "pasek materiału naszyty na ramieniu munduru",
 "pagór": "od: pagórek",
 "pajac": "komiczna postać w dawnej krotochwili",
 "pajda": "duża kromka chleba",
 "pająk": "ośmionożny pajęczak budujący pajęczyny",
 "paker": "silnie umięśniony mężczyzna",
 "palba": "strzelanina",
 "palec": "u człowieka i zwierzęcia: jedno z pięciu cienkich zakończeń dłoni lub stopy",
 "palik": "mały, cienki pal",
 "palio": "tradycyjny festyn na cześć Matki Boskiej z procesją i wyścigiem konnym odbywający się w Sienie i innych miastach Toskanii",
 "palić": "niszczyć coś za pomocą ognia",
 "palma": "Arecaceae, roślina drzewiasta z rodziny arekowatych z gładkim pniem i charakterystycznym pióropuszem liści na szczycie",
 "palmy": "Arecaceae, rodzina roślin zaliczana do jednoliściennych",
 "palny": "przeznaczony do palenia lub spalania",
 "palto": "ciepłe okrycie wierzchnie do noszenia głównie zimą",
 "pampa": "południowoamerykański step",
 "panda": "panda mała",
 "panek": "pan",
 "panel": "płaski, modułowy element konstrukcyjny",
 "panew": "spore, płytkie naczynie metalowe, w postaci misy, patelni lub kociołka, służące do gotowania, smażenia, warzenia itp.",
 "panga": "ryba z gatunku Megalaspis cordyla",
 "panin": "należący do pani",
 "panna": "kobieta, która nigdy nie była mężatką, dawniej tytuł grzecznościowy dla takiej kobiety (obecnie: pani)",
 "papeć": "również zwykle w lm papcie pantofle domowe, kapcie",
 "papka": "półpłynna, miękka, gęsta masa",
 "papla": "ktoś, kto mówi dużo i niepotrzebnie",
 "papuć": "zob. kapeć",
 "parch": "grzybicza choroba owłosionej skóry głowy",
 "pareo": "kawałek kolorowej tkaniny, rodzaj spódnicy noszonej przez kobiety lub mężczyzn na Tahiti",
 "parka": "od para (dwa obiekty)",
 "parki": "lm zob. park",
 "parno": "wilgotno i gorąco",
 "parny": "gorący i wilgotny, duszny",
 "parol": "rozpoznawcze, tajne hasło",
 "party": "przyjęcie towarzyskie",
 "parów": "wąska, płaskodenna dolina o niezbyt stromych, najczęściej porośniętych zboczach",
 "pasat": "stały, ciepły wiatr wiejący w strefie międzyzwrotnikowej w kierunku równika",
 "pasać": "paść zwierzęta co pewien czas, wiele razy",
 "pasaż": "przejście na poziomie chodnika, które łączy budynki lub ulice, przykryte dachem, często szklanym, często z wejściami do sklepów",
 "pasek": "lekki i wąski pas na biodrach lub w talii noszony w celach ozdobnych lub dla przytrzymania odzieży, także do noszenia zegarka, bagażu itp.",
 "paser": "osoba handlująca kradzionymi rzeczami",
 "pasik": "od pas",
 "pasja": "silne zainteresowania, zamiłowanie",
 "paska": "lp od: pasek",
 "paski": ", , lm od: pasek",
 "pasmo": "szereg nici, włosów itp. tworzących jakąś całość",
 "passa": "ciąg następujących po sobie zdarzeń, zwykle o charakterze pozytywnym lub negatywnym",
 "pasta": "substancja o stałej, ale kleistej konsystencji; coś, czym można smarować",
 "pasza": "wysoki urzędnik wojskowy lub cywilny w Imperium Osmańskim; także tytuł tego dostojnika",
 "patat": "Ipomoea batatas, bylina z rodziny powojowatych o jadalnych bulwach, rosnąca w rejonie międzyzwrotnikowym",
 "patek": "zegarek szwajcarskiej marki Patek Philippe",
 "pater": "ojciec, zakonnik mający święcenia kapłańskie",
 "patio": "niewielki dziedziniec wewnątrz domu, z wejściami do pomieszczeń, często z krużgankami, zwykle w architekturze hiszpańskiej i portugalskiej",
 "patka": "pasek materiału przyszyty lub przypięty do ubrania, służący do ściągnięcia luźnej jego części lub stanowiący ozdobę",
 "patol": "osoba o cechach patologicznych",
 "patry": "oczy królika lub zająca",
 "patus": "osoba posądzana o społeczne cechy patologiczne",
 "patyk": "cienkie drewienko",
 "pauza": "przerwa w jakiejś czynności",
 "pawia": "lp zob. Paw",
 "pawąz": "drąg służący do przyciskania od góry siana, słomy lub snopów zboża w czasie transportu wozem (zwykle drabiniastym)",
 "pazur": "ostro zakończony, rogowy twór naskórka na końcach palców niektórych zwierząt, zwłaszcza drapieżnych",
 "pałac": "okazały, pozbawiony cech obronnych budynek mieszkalny należący do władcy lub bogatego człowieka",
 "pałać": "bardzo jasno świecić",
 "pałka": "kij służący do uderzania, najczęściej drewniany lub gumowy, tępo zakończony",
 "pałąk": "wygięty pręt, czasem służący jako uchwyt",
 "pchać": "przesuwać coś przed sobą napierając z tyłu",
 "pchli": "dotyczący pcheł",
 "pchła": "mały, bezskrzydły, skaczący owad żywiący się krwią",
 "pecet": "komputer klasy PC",
 "pedał": "dźwignia przeznaczona do obsługi stopą w samochodzie, samolocie, rowerze itp., także w niektórych instrumentach muzycznych",
 "pedel": "woźny (zwykle w odniesieniu do woźnego w zakładzie naukowym, w placówkach szkolnictwa wyższego)",
 "pedet": "państwowy dom towarowy lub powszechny dom towarowy",
 "pegaz": "koń skrzydlaty; emblemat natchnienia poetyckiego",
 "pejcz": "krótki, pleciony bicz z rączką",
 "pejsy": ", i lm od: pejs",
 "pekan": "drzewo z gatunku orzesznik jadalny",
 "pekin": "stolica Chin",
 "pelet": "granulat opałowy ze sprasowanych pod wysokim ciśnieniem trocin, wiór, zrębków i innych odpadów drzewnych",
 "pelta": "drewniana, obciągnięta skórą tarcza o nerkowatym kształcie, używana zwłaszcza przez lekkozbrojnych żołnierzy greckich i macedońskich",
 "pener": "gw. (Poznań) człowiek z marginesu, menel, lump, żul, kloszard",
 "penis": "narząd kopulacyjny samców, zarówno u ludzi, jak i u niektórych zwierząt",
 "pepik": "spolszczona forma czeskiego imienia Pepík (Józef)",
 "perka": "gw. (Poznań) ziemniak",
 "peron": "wydzielona część stacji kolejowej, przeznaczona dla pasażerów, umożliwiająca im wsiadanie do pociągu i wysiadanie z niego",
 "perła": "wytwór płaszcza niektórych mięczaków, szczególnie perłopławów",
 "perły": "naszyjnik z pereł",
 "pesel": "Powszechny Elektroniczny System Ewidencji Ludności",
 "petit": "w systemie miar typograficznych Didota stopień czcionki odpowiadający ośmiu punktom (3,0072 mm)",
 "pewny": "nie ulegający wątpliwości; taki, który niewątpliwie nastąpi",
 "pełen": "cały, napełniony do końca",
 "pełno": "tak, że nic się więcej nie zmieści",
 "pełny": "wypełniony w największym możliwym stopniu",
 "piach": "piasek",
 "piaff": "rodzaj chodu, w którym koń kłusuje w miejscu, w dużym zebraniu, wysoko unosząc przednie kończyny",
 "piana": "masa drobnych pęcherzyków powietrza na powierzchni płynu",
 "piano": "fragment utworu muzycznego wykonany cicho",
 "piarg": "osypisko skalne",
 "piast": "monarcha wywodzący się z dynastii piastowskiej",
 "picie": "spożywanie płynów",
 "pierd": "śmierdzący, gazowy efekt przemiany materii o charakterze zapachowo-dźwiękowym",
 "pierś": "parzysty gruczoł mlekowy człowieka",
 "pieta": "forma przedstawienia rzeźbiarskiego lub malarskiego sceny pasyjnej z martwym Chrystusem na kolanach opłakującej go matki",
 "pieza": "jednostka ciśnienia równa jednemu stenowi na powierzchnię jednego metra kwadratowego",
 "pieśń": "forma muzyczna utworu wokalnego, instrumentalnego lub wokalno-instrumentalnego",
 "pigwa": "Cydonia, krzew lub drzewko o dużych, białych lub różowych kwiatach i aromatycznych owocach",
 "pijak": "osoba nadużywająca alkoholu",
 "pijar": "zakonnik z zakonu pijarskiego",
 "pijać": "pić coś regularnie, stale lub od czasu do czasu",
 "pijus": "pijak",
 "pikap": "mały samochód dostawczy, wersja samochodu osobowego z platformą bagażową zamiast tylnych siedzeń",
 "pikas": "abstrakcyjne malarstwo bądź rzeźba; element zdobniczy niezbyt zrozumiały dla laika",
 "pikle": "marynowane warzywa w ostrej zalewie octowej",
 "pikuś": "błahostka, drobiazg, coś mało istotnego",
 "pilaw": "potrawa z ryżu, ostrych przypraw i mięsa, najczęściej baraniego, pochodząca z Bliskiego Wschodu",
 "pilch": "popielica",
 "pilić": "przynaglać kogoś do czegoś",
 "pilny": "gorliwie i rzetelnie coś wykonujący",
 "pilot": "osoba kierująca pojazdem latającym – statkiem kosmicznym, śmigłowcem lub samolotem",
 "pilum": "(w starożytności) oszczep używany przez rzymskich legionistów",
 "pilśń": "zwarty materiał uzyskiwana z włókien wełny lub sierści zwierząt",
 "pinda": "kobieta, zwłaszcza źle prowadząca się",
 "pinia": "Pinus pinea L., drzewo z rodziny sosnowatych, charakterystyczne dla krajów śródziemnomorskich",
 "pinta": "choroba wywołana przez Treponema carateum",
 "piona": "gest przywitania, pożegnania lub gratulacji przez zdecydowane zetknięcie powierzchni dłoni dwóch osób",
 "pipka": "od: pipa",
 "pirat": "rozbójnik napadający na statki morskie lub powietrzne",
 "pirol": "związek chemiczny o wzorze C₄H₅N",
 "piryt": "minerał, polimorficzna odmiana siarczku żelaza",
 "pisak": "narzędzie do pisania, którym pisze się, używając wymiennych wkładów z atramentem lub żelem",
 "pisać": "umieszczać tekst na jakimś materiale lub medium",
 "piska": "gw. (Śląsk Cieszyński) kreska",
 "piski": "lm od pisk",
 "pismo": "zbiór liter i innych znaków graficznych umożliwiający wyrażanie i przechowywanie myśli za pomocą tekstu",
 "piter": "sakiewka na pieniądze",
 "pitia": "wróżebna kapłanka w świątyni delfickiej",
 "pitny": "nieszkodliwy i zdatny do picia",
 "piwko": "piwo",
 "piwne": "napiwek",
 "piwny": "zrobiony z piwa lub z dodatkiem piwa",
 "piwot": "część ramy rowerowej, do której montuje się hamulce",
 "pizda": "pochwa lub srom; żeński narząd płciowy",
 "pizza": "płaski placek z ciasta drożdżowego z dodatkami, danie o włoskim rodowodzie",
 "pióro": "wytwór naskórka ptaków, pokrywający ich ciało, składający się z elastycznej osi i dwu chorągiewek",
 "piąta": "godzina 5 nad ranem lub po południu",
 "piąty": "dzień miesiąca po czwartym",
 "piędź": "dawna miara długości równa odległości od końca kciuka do końca palca środkowego lub małego rozpostartej dłoni dorosłego mężczyzny (ok. 8 cali)",
 "pięta": "tylna część stopy",
 "pięść": "zaciśnięta dłoń",
 "piłka": "kulisty lub owalny przedmiot, wykonany ze skóry lub gumy, często wypełniony powietrzem, wykorzystywany w sporcie lub do zabawy",
 "piżam": "lm od: piżama",
 "piżma": "rzeka w obwodach niżnonowogrodzkim i kirowskim Rosji, prawy dopływ Wiatki",
 "piżmo": "wydzielina z gruczołów okołoodbytniczych piżmowca syberyjskiego",
 "plaga": "masowe, groźne zjawisko, szerzące się i trudne do opanowania",
 "plama": "brudny lub oszpecający ślad pozostawiony na powierzchni czegoś",
 "plant": "teren wydzielony pod torowisko kolejowe",
 "plask": "dźwięk plaskania, który powstaje podczas uderzenia o coś płaskiego lub miękkiego",
 "plaża": "brzeg akwenu, pokryty piaskiem lub żwirem, nadający się do opalania i rekreacji",
 "plebs": "ogół ludzi niewykształconych i niezamożnych, mających obojętny stosunek do kultury",
 "plecy": "tylna część tułowia, od barków do pasa",
 "plery": "plecy",
 "plewa": "łuska ziarna zboża, odpad pozostały po przewianiu",
 "pleść": "łączyć wzdłuż podłużne materiały (wiklinę, sznurki), przeplatając je ze sobą",
 "pleśń": "gęsty nalot utworzony przez niektóre grzyby na produktach spożywczych i innych substancjach organicznych",
 "plisa": "regularna i trwała fałda w spódnicy",
 "plota": "zob. plotka",
 "plusk": "odgłos wydawany przy zderzeniu wody lub innej płynnej substancji (np. błota) i twardego przedmiotu",
 "plusz": "rodzaj miękkiej, puszystej tkaniny z okrywą włókienną",
 "pluta": ", dziś słota, brzydka, dżdżysta pogoda; długotrwały deszcz (często w odniesieniu do jesieni lub zimy)",
 "pniak": "dolna część pnia pozostająca przy ziemi po ścięciu drzewa",
 "pobić": "zadać wiele ciosów, uderzyć kogoś lub coś wiele razy",
 "pobyt": "przebywanie w jakimś miejscu, pozostawanie gdzieś",
 "pobój": "pobojowisko",
 "pobór": "czerpanie czegoś z jakiegoś źródła",
 "podać": "przekazać coś komuś do rąk",
 "podaż": "dostępność, oferta towarów na sprzedaż; ilość danego towaru znajdująca się na rynku",
 "podle": "w sposób zasługujący na potępienie",
 "podły": "pozbawiony skrupułów, postępujący nieuczciwie w sposób świadomy, celowy, popełniający czyny haniebne, zasługujący na potępienie i pogardę",
 "poeta": "literat piszący wiersze, tworzący poezję",
 "pogoń": "podążanie za czymś/kimś w celu schwytania tego obiektu; pościg",
 "pojaw": "( ) pojawienie się",
 "pojeb": "człowiek działający irracjonalnie, idiotycznie; ktoś „pojebany” lub kogo „pojebało”",
 "pojem": "1. lp → zob. pojeść",
 "pojąć": "zrozumieć",
 "pokal": "duży, pękaty kielich do piwa",
 "pokaz": "prezentacja jakichś umiejętności, przedmiotów itp.",
 "poker": "gra hazardowa, w różnych odmianach, polegająca na uzyskaniu najlepszej kombinacji kart w ręku w stosunku do przeciwników",
 "pokos": "pas, wał skoszonej roślinności, zwykle zboża lub trawy",
 "pokot": "rytualny finał polowania: ułożone truchła zabitych zwierząt",
 "pokój": "stan panujący między dwoma narodami, bez działań wojennych, bez wypowiedzenia wojny",
 "polak": "obywatel Polski, mieszkaniec Polski, osoba narodowości polskiej",
 "polar": "lekka i bardzo ciepła dzianina używana do szycia ubrań, szczególnie sportowych i turystycznych",
 "polać": "pomoczyć coś",
 "polec": "zginąć podczas walki, bitwy",
 "polej": "gw. (Śląsk Cieszyński i Zaolzie) Mentha pulegium, mięta polej",
 "poler": "w pełni wypolerowane wykończenie powierzchni ( ceramicznej)",
 "polio": "wirus zapalenia rogów przednich rdzenia kręgowego",
 "polip": "patologiczny, łagodny rozrost błony śluzowej, np. esicy, nosa lub macicy",
 "polis": "typ organizacji państwa w starożytnej Grecji, który obejmował ośrodek miejski wraz z przyległymi obszarami",
 "polka": "czeski taniec ludowy w metrum 2/4",
 "polny": "związany z polem, dotyczący pola, znajdujący się w polu",
 "polon": "pierwiastek chemiczny promieniotwórczy o symbolu Po i liczbie atomowej 84",
 "polor": "kultura towarzyska, dobre maniery, umiejętność właściwego zachowania się",
 "polot": "łatwość, lekkość w sposobie rozumowania, wyrażania się",
 "pomoc": "ułatwienie komuś życia lub wykonania określonej czynności",
 "pompa": "maszyna do wymuszania przepływu cieczy lub gazu",
 "pomóc": "aspekt dokonany od: pomagać",
 "pomór": "ostra wirusowa choroba zakaźna zwierząt",
 "ponad": "…tworzący konstrukcję opisującą położenie kogoś lub czegoś powyżej omawianego wyrażenia",
 "poncz": "napój z wymieszanych różnych rodzajów alkoholi, herbaty,cukru, soku owocowego i przypraw",
 "ponik": "strumyk, potoczek; niewielki, często miejscowo zanikający pod ziemią ciek powierzchniowy",
 "ponor": "na obszarach krasowych miejsce wpływu wód potoku lub rzeki pod powierzchnię terenu",
 "popas": "żarłok",
 "popis": "pokaz swoich umiejętności, zdolności lub wiedzy przed publicznością",
 "popić": "aspekt dokonany od: popijać",
 "popyt": "ilość dóbr i usług, którą konsumenci są w stanie nabyć po określonej cenie i w określonym czasie",
 "popęd": "nieopanowana potrzeba czegoś, nagła chęć",
 "porać": "pruć",
 "porto": "wzmacniane wino portugalskie",
 "portu": "lp od: zob. port",
 "poryw": "nagły, mocny ruch czy uderzenie siły natury",
 "poród": "zakończenie ciąży, wydanie dojrzałego płodu z organizmu matki",
 "posag": "rzeczy, które panna dostawała dawniej od rodziców, kiedy wychodziła za mąż",
 "poseł": "członek Sejmu lub innego parlamentu",
 "possa": "lekki utwór sceniczny o błahej treści",
 "posuw": "w maszynach, urządzeniach technicznych itp.: przesuwanie się poszczególnych części danej maszyny lub urządzenia mechanicznego w pewnym określonym kierunku",
 "posąg": "rzeźba przedstawiająca człowieka lub zwierzę",
 "potas": "pierwiastek chemiczny o symbolu K i liczbie atomowej 19",
 "potaż": "węglan potasu, (K₂CO₃)",
 "potem": "lp od pot",
 "potka": "gw. (Górny Śląsk) matka chrzestna",
 "potok": "ciek wodny o wartkim nurcie, płynący skalnym lub kamienistym korytem o dużym spadku",
 "potop": "wielka powódź opisana w Starym Testamencie (Rdz 6–8), jako kara zesłana przez Boga",
 "powab": "ogół cech wywołujący miłe wrażenie",
 "powić": "wydać potomka na świat",
 "powód": "coś, co uzasadnia podjęcie jakiegoś działania lub zmianę stanu emocjonalnego",
 "powój": "Convolvulus, liczący około 250 gatunków rodzaj roślin z rodziny powojowatych",
 "powóz": "czterokołowy pojazd ciągnięty przez konie",
 "pozer": "ktoś nieudolnie charakteryzujący się na coś lub kogoś; imitator wzbudzający zażenowanie",
 "pozew": "pismo procesowe wszczynające proces cywilny, zawierające żądanie oraz uzasadnienie przytaczające okoliczności faktyczne na poparcie powództwa",
 "pozór": "to, co jest widoczne na zewnątrz, nierzadko udane",
 "połać": "duża część jakiegoś obszaru lub jakiejś przestrzeni",
 "połeć": "duży kawał słoniny lub mięsa",
 "połka": "pomorski odpowiednik zdrobnienia Pełka",
 "połoz": "gad z największej rodziny węży",
 "połóg": "okres po porodzie",
 "połów": "czynność łowienia",
 "pożar": "niekontrolowane rozprzestrzenianie się ognia",
 "pożyć": "pobyć przy życiu, pozostać przy nim przez pewien czas",
 "praca": "wykonywanie jakiejś czynności, służącej uzyskaniu dóbr",
 "pracz": "człowiek piorący bieliznę",
 "prana": "w hinduizmie energia organizmu, której obecność oznacza jego życie",
 "prank": "psikus, figiel, nabranie kogoś",
 "prasa": "urządzenie wywierające nacisk np. do spłaszczenia substancji, wykonania odbitki",
 "prawi": "3. lp od: prawić",
 "prawo": "zbiór przepisów, zezwoleń, obowiązków, przywilejów oraz kar związanych z ich nieprzestrzeganiem",
 "prawy": "znajdujący się po przeciwnej stronie ciała człowieka w stosunku do tej, gdzie jest serce",
 "prion": "nieprawidłowo pofałdowane białko mające zdolność do samodzielnego rozprzestrzeniania się poprzez zmianę struktury innych białek, wywołujące u zwierząt i ludzi choroby neurodegeneracyjne",
 "proca": "broń, z której po zamachnięciu się można wystrzeliwać kamienie lub inne pociski",
 "proch": "rozdrobniona, sypka substancja",
 "proga": "lp od: próg",
 "proso": "Panicum miliaceum, roślina zbożowa",
 "proza": "mowa niewiązana, bez stałych jednostek rytmicznych ani podziału na wersy",
 "pryza": "wziątka, bitka",
 "przed": "…określający, że coś znajduje się bliżej punktu patrzenia niż wyrażenie za przyimkiem; znajduje się bliżej w kolejności",
 "przez": "…drogi lub przeszkody, jaką się przebywa podczas wykonywania danej czynności",
 "przeć": "posuwać się z wysiłkiem, gwałtownie naprzód lub w górę",
 "przód": "część frontowa",
 "próba": "ćwiczenie czegoś, co będzie przedstawione przed publicznością, np. koncertu, spektaklu",
 "pręga": "długi i wąski ślad na czymś",
 "psalm": "biblijny utwór modlitewno-hymniczny",
 "psiak": "młody pies",
 "psica": "samica psa",
 "psika": "3. lp od: psikać",
 "psina": "od: pies",
 "psiur": "pies",
 "psota": "coś dla jednej strony potencjalnie dowcipnego, a dla drugiej przykre, uciążliwe",
 "pstro": "barwnie, wielokolorowo",
 "pstry": "o rozmaitych barwach, wielokolorowy",
 "ptaki": "Aves Linnaeus, gromada stałocieplnych zwierząt z podtypu kręgowców",
 "ptasi": "taki, który należy do ptaka",
 "ptoza": "opadnięcie górnej powieki na skutek porażenia mięśni oka",
 "pucek": "zoonim, popularne imię dla psa",
 "pucha": "od: puszka",
 "pucki": "od Puck",
 "pudel": "rasa hodowanych w kilku odmianach psów do towarzystwa; pies należący do tej rasy",
 "puder": "kosmetyk o charakterystycznej kruchej i sypkiej konsystencji, służący do pielęgnacji i upiększania skóry, najczęściej twarzy",
 "pudli": "dotyczący pudla",
 "pudło": "duże pudełko",
 "pudźa": "hinduistyczna ceremonia składania bogu ofiar",
 "pukać": "uderzać czymś lekko w coś, powodując powstanie odgłosu",
 "pumpy": "luźne, workowate spodnie męskie o kroju szerokim, zapinane pod kolanami, w okresie międzywojennym typowe dla ubioru sportowego, później także częste w stroju codziennym, zwłaszcza uczniowskim",
 "punca": "rodzaj małego stalowego pręta, który w połączeniu z młotkiem służy jako narzędzie rzemieślnicze, jubilerskie i cyzelerskie",
 "punkt": "najmniejszy, bezwymiarowy obiekt geometryczny",
 "pupil": "osoba lub zwierzę, które ktoś lubi bardziej od innych, wyróżnia ją",
 "purga": "silny i gwałtowny północno-wschodni wiatr wiejący na Syberii, połączony z zamiecią śnieżną",
 "pusia": "kotka lub suczka",
 "pusta": "ż lp od: pusty",
 "puste": "n lp, ż lm od: pusty",
 "pusto": "tak, że zauważalny jest brak czegoś lub kogoś",
 "pusty": "niezawierający niczego",
 "putto": "motyw dekoracyjny w sztuce przedstawiający małe nagie dziecko (najczęściej chłopca)",
 "puzon": "instrument dęty blaszany, w którym wysokość dźwięku reguluje się teleskopowym suwakiem",
 "pułap": "najwyższy poziom czegoś, górna granica",
 "pycha": "nadmierne przekonanie o własnej doskonałości",
 "pykać": "wydawać za pomocą warg charakterystyczne dźwięki podczas palenia fajki, cygara",
 "pylić": "wzniecać jakiś pył lub pokrywać coś pyłem",
 "pylon": "wieża bramna na planie prostokąta i zwężająca się ku górze; wznoszona parami w starożytnym Egipcie",
 "pypeć": "rodzaj zgrubienia na języku u ptaków",
 "pysio": "pysk",
 "pytać": "wypowiadać się w formie wymagającej odpowiedzi",
 "pytel": "worek z muślinu do przesiewania mąki",
 "pytia": "kapłanka w starożytnej Grecji, pełniąca rolę wieszczki w wyroczni Apollina w Delfach",
 "pyton": "wąż z rodziny pytonów",
 "pyłek": "od: pył",
 "pójść": "pieszo udać się w jakąś stronę",
 "pólko": "od pole",
 "półka": "osobny mebel lub część szafy, kredensu, regału itp., w kształcie poziomej deski, służący do trzymania na nim przedmiotów",
 "półoś": "połowa osi niektórych krzywych geometrycznych",
 "późno": "pod koniec jakiegoś czasu lub okresu",
 "późny": "będący w końcowej fazie, w jednym z ostatnich stadiów",
 "pęcak": "gw. (Kraków) pęczak (kasza)",
 "pękać": "przestawać być całym na skutek powstania rysy, szczeliny lub otworu",
 "pępek": "blizna w środkowej części brzucha, która stanowi pozostałość po odpadniętej lub usuniętej pępowinie",
 "pętak": "o dziecku, zwłaszcza o dorastającym chłopcu",
 "pętko": "od: pęto",
 "pętla": "związany na powrót sznur lub drut",
 "płaca": "zarobek, wynagrodzenie za pracę",
 "płacz": "wylewanie łez",
 "płast": "płaski, szeroki płat, warstwa",
 "pława": "pływający, zakotwiczony znak nawigacyjny zaokrąglonego kształtu",
 "płazi": "taki, który należy do płaza",
 "płazy": "Amphibia L., gromada zmiennocieplnych kręgowców",
 "płody": "bogactwa natury; roślinne bogactwa przyrody wykorzystywane przez ludzi głównie jako pożywienie",
 "płona": "skała, która przy eksploatacji określonej kopaliny uważana jest za nieużyteczną",
 "płony": "płonny",
 "płoty": "miasto w województwie zachodniopomorskim",
 "płowy": "żółty z odcieniem szarego",
 "płuco": "pojedynczy lub parzysty narząd oddechowy właściwy dla kręgowców",
 "płyta": "płaski, stosunkowo sztywny przedmiot o grubości małej w porównaniu do długości i szerokości",
 "raban": "awantura pełna wrzasku",
 "rabat": "obniżka ceny",
 "rabbi": "zob. rabin",
 "rabin": "przełożony gminy żydowskiej, uczony w prawie żydowskim",
 "rabuś": "ten, który rabuje, kradnie",
 "racja": "słuszność, prawda",
 "racza": "kraina historyczna w północnej Gruzji",
 "radar": "urządzenie emitujące fale elektromagnetyczne określonej długości i odbierające te fale odbite od obiektów i na tej podstawie określające położenie tych obiektów",
 "radca": "urzędnik w administracji państwowej odpowiadający za pewien dział",
 "radio": "system nadawania i odbioru sygnałów dźwiękowych w postaci fal elektromagnetycznych",
 "radna": "członkini rady gminy, rady miasta, rady powiatu lub sejmiku wojewódzkiego wybierana w wyborach samorządowych",
 "radny": "członek rady gminy, rady miasta, rady powiatu lub sejmiku wojewódzkiego wybierany w wyborach samorządowych",
 "radom": "miasto w centralno-wschodniej Polsce, nad rzeką Mleczną",
 "radon": "pierwiastek chemiczny o symbolu Rn i liczbie atomowej 86, promieniotwórczy gaz szlachetny, bezbarwny i bezwonny",
 "radło": "najprostsze i najstarsze narzędzie drewniane do spulchniania gleby bez odwracania skiby",
 "radża": "tytuł lokalnego władcy w Indiach",
 "rafka": "obręcz koła, felga (najczęściej w rowerze)",
 "rajca": "wybieralny członek rady miejskiej, obowiązany dbać o ład i zarządzanie miastem",
 "rajch": "gw. (Górny Śląsk) Niemcy",
 "rajer": "czaple pióro używane jako dekoracja kapeluszy i fryzur",
 "rajza": "podróż, wycieczka",
 "rakla": "narzędzie w formie elastycznej płytki do kładzenia tapet, przylepiania folii – wygładzania, rozprowadzania kleju i usuwania bąbli powietrza",
 "ramen": "japoński bulion z makaronem i dodatkami przyrządzany na wiele sposobów",
 "ramia": "Boehmeria Jacq., szczmiel, rodzaj roślin z rodziny pokrzywowatych",
 "ramię": "część kończyny górnej pomiędzy stawami: barkowym a łokciowym",
 "ramka": "mała rama, obramowanie np. z listewek",
 "ramol": "stary, narzekający mężczyzna",
 "rampa": "podwyższenie, rodzaj podestu, np. wzdłuż ściany budynku, ułatwiającego załadunek i wyładunek towarów z pojazdów",
 "ranek": "wczesna pora dnia",
 "ranga": "stopień wojskowy, dawniej także urzędniczy lub dworski",
 "ranić": "zadać ranę",
 "ranka": "od: rana",
 "ranny": "ten, kto jest ranny (1.1)",
 "raper": "wykonawca muzyki rap",
 "raróg": "ptak z gatunku raróg zwyczajny, Falco cherrug",
 "rataj": "W średniowiecznej Polsce wolny chłop zobowiązany do pracy na roli właściciela ziemskiego w zamian za pożyczkę i pozwolenie na założenie gospodarstwa na jego ziemi",
 "ratel": "Mellivora Storr, rodzaj drapieżnego ssaka z rodziny łasicowatych",
 "ratka": "od racica",
 "rausz": "stan odurzenia, oszołomienia u osoby będącej pod wpływem alkoholu",
 "razem": "(o wielu elementach, osobach itp.) łącznie, równocześnie, wszyscy / wszystkie",
 "razić": "o świetle: drażnić oczy nadmierną jasnością, jaskrawością",
 "raźny": "ruchliwy",
 "rdest": "Polygonum L., roślina o drobnych kwiatach z rodziny rdestowatych",
 "rdzeń": "istota czegoś",
 "rebus": "zagadka przedstawiona za pomocą rysunków oraz pojedynczych liter tworzących zaszyfrowane hasło",
 "recki": "związany z Reczem, dotyczący Recza",
 "redyk": "wyprowadzanie wiosną owiec na hale oraz ich jesienny powrót",
 "regał": "mebel z półkami",
 "regon": "krajowy REjestr urzędowy podmiotów GOspodarki Narodowej",
 "rejon": "obszar, strefa, określona część",
 "reket": "wymuszanie haraczu od osób handlujących czymś, zwłaszcza od cudzoziemców podróżujących przez jakiś kraj",
 "rekin": "drapieżna ryba chrzęstnoszkieletowa żyjąca w ciepłych morzach i oceanach",
 "remik": "jedna z gier karcianych dla wielu osób",
 "remis": "wynik jakiejś rywalizacji (np. gry, rozgrywki sportowej), w której żadna ze stron nie została pokonana; także gra nierozstrzygnięta",
 "remiz": "mały ptak budujący zwisające gniazda",
 "renia": "imię żeńskie od: Renata",
 "renta": "długoterminowe świadczenie z ubezpieczeń społecznych",
 "reski": "związany z Reskiem, dotyczący Reska",
 "resko": "miasto w województwie pomorskim",
 "reszt": "gw. (Śląsk Cieszyński) dług",
 "retor": "doskonały mówca lub interpretator recytowanych tekstów",
 "retyk": "trzeci, najmłodszy wiek późnego triasu, trwający 203,6 – 199,6 milionów lat temu",
 "retów": "miasto w Litwie, w okręgu telszańskim.",
 "rewia": "widowisko rozrywkowe o bogatej oprawie scenograficznej",
 "rewir": "obszar podległy określonym służbom lub podporządkowany określonej funkcji",
 "rezon": "pewność siebie",
 "rezun": "człowiek, który dokonuje napadów i zabójstw",
 "rezus": "Macaca mulatta, gatunek małpy zamieszkującej obszar od Afganistanu po Chiny",
 "reżim": "sposób sprawowania władzy przy pomocy ucisku i przemocy",
 "reżym": "reżim",
 "rigcz": "rozum i godność człowieka – postawa, która prezentuje takie wartości",
 "roast": "forma rozrywki scenicznej, polegająca na komediowym szkalowaniu zaproszonego celebryty, pełna wulgaryzmów i głodnych kawałków",
 "robak": "typ bezkręgowca o nitkowatym kształcie",
 "robal": "od robak",
 "rober": "część gry w brydża lub wista zakończona podliczeniem punktów",
 "robić": "wykonywać coś, tworzyć, produkować, przyrządzać, przygotowywać",
 "robol": "robotnik",
 "robot": "maszyna, urządzenie zbudowane do wykonywania pewnych czynności według nakazanego programu",
 "rocha": "Rhinobatos rhinobatos, rodzaj ryby",
 "rodak": "człowiek pochodzący z tego samego narodu",
 "rodeo": "widowisko, które polega na popisach w poskramianiu zwierząt gospodarskich: nieujeżdżonych koni, cieląt, byków",
 "rogal": "bułka w kształcie półksiężyca",
 "rojst": "podmokłe miejsce porośnięte roślinami",
 "roler": "urządzenie do zwijania lub refowania żagla",
 "rolka": "zwinięty papier",
 "rolki": "rodzaj wrotek z kółkami ustawionymi w jednej linii",
 "rolny": "związany z uprawą roli, pola",
 "romeo": "romantyczny, kochliwy mężczyzna",
 "rondo": "skrzyżowanie z wyspą środkową i jednokierunkową jezdnią wokół wyspy",
 "ronin": "w dawnej Japonii: człowiek, który utracił swoje miejsce w feudalnej hierarchii społecznej",
 "ronić": "gubić, tracić coś",
 "ropny": "związany z wytwarzaniem ropy",
 "rosół": "klarowna zupa na wywarze z kości i mięsa zazwyczaj z dodatkiem warzyw",
 "rosły": "3 os. lm nmos zob. rosnąć",
 "rotor": "ruchoma część maszyny lub urządzenia wykonująca ruch obrotowy, wirnik",
 "rowek": "mały rów",
 "rower": "jednośladowy pojazd napędzany siłą ludzkich mięśni",
 "rozum": "zdolność ludzkiego umysłu do operowania pojęciami abstrakcyjnymi lub zdolność analitycznego myślenia",
 "rożek": "od: róg",
 "rożen": "pręt z metalu do opiekania mięsa nad ogniem",
 "rubel": "waluta Rosji i niektórych krajów dawniej wchodzących w skład ZSRR, wcześniej używana w Cesarstwie Rosyjskim",
 "rubid": "pierwiastek chemiczny o symbolu Rb i liczbie atomowej 37",
 "rubin": "tlenek glinu, czerwona odmiana korundu",
 "rudel": "ster",
 "rudny": "czerwony",
 "rugać": "wyrażać niezadowolenie z czyjegoś niewłaściwego postępowania w ostry, kategoryczny sposób",
 "ruina": "stan, w którym coś jest upadłe, zniszczone",
 "ruiny": "ogół pozostałości po zniszczonych budowlach",
 "rulon": "cylindryczny zwój z czegoś płaskiego",
 "rumak": "rasowy koń wierzchowy",
 "rumun": "człowiek narodowości rumuńskiej, obywatel Rumunii, mieszkaniec Rumunii",
 "runda": "część pojedynku sportowego",
 "runka": "drzewcowa broń, o trójdzielnym żeleźcu, podobnym do trójzęba, z długim grotem pośrodku i dwoma kolcami bocznymi odgiętymi do góry",
 "runąć": "gwałtownie upaść w wyniku działania siły ciężkości",
 "rupia": "nazwa waluty kilku krajów azjatyckich: Indii, Indonezji, Nepalu i Pakistanu, posiadającej różną wartość w tych krajach",
 "ruraż": "czynność układania rur",
 "rurka": "od: rura",
 "rurki": "obcisłe spodnie z nieposzerzanymi nogawkami",
 "rusek": "Rosjanin",
 "ruska": "Rosjanka",
 "ruski": "język rosyjski (przedmiot szkolny)",
 "ruszt": "część urządzenia do spalania (pieca lub kotła), a także grilla, pod którą umieszcza się paliwo",
 "ruten": "pierwiastek chemiczny o symbolu Ru i liczbie atomowej 44",
 "ruter": "zob. router",
 "rutyl": "minerał, dwutlenek tytanu",
 "rybak": "człowiek trudniący się zawodowo łowieniem ryb",
 "rybik": "owad z podgromady Dicondylia Hennig (1953), tradycyjnie zaliczany do owadów bezskrzydłych",
 "rybka": "od: ryba",
 "rybny": "związany z hodowlą ryb, połowem i handlem nimi",
 "rycki": "związany z Rykami, dotyczący Ryk",
 "rydel": "rodzaj łopaty",
 "ryfka": "poufała forma imienia Rebeka",
 "rygor": "ustalony porządek zmuszający do zachowania ściśle określonych przepisów",
 "ryjek": "od: ryj",
 "rylec": "wąskie, wydłużone narzędzie, zwykle stalowe i osadzone na drewnianej oprawce, służące do rytowania lub pisania",
 "rynek": "wydzielona część miasta, plac, gdzie kupcy sprzedają swoje towary ze straganów",
 "rynka": "niski, płaski rondelek dwuuszny lub z prostą rączką (dawniej trójnożny) do smażenia lub duszenia potraw, zwykle mięsnych, rodzaj głębokiej patelni",
 "rynna": "rura, do której spływają wody zgromadzone na dachu podczas deszczu:",
 "rypać": "uderzać, bić",
 "rysak": "narzędzie stolarskie do zarysowywania linii na drewnie",
 "rysia": "imię żeńskie Ryszarda",
 "rysik": "pręcik stanowiący wkład do ołówka lub kredki",
 "rysio": "imię męskie Ryszard",
 "rysiu": "lp od: Rysio i Rysia",
 "rysią": "ż lp rysi",
 "ryska": "rysa",
 "ryski": "związany z miastem Ryga, dotyczący miasta Ryga",
 "rywal": "osoba, która konkuruje w czymś",
 "rzecz": "wytwór materialny, przedmiot",
 "rzeka": "ciek na powierzchni ziemi",
 "rzepa": "Brassica rapa subsp. rapa L., jeden z podgatunków kapusty właściwej o zgrubiałym korzeniu spichrzowym",
 "rzygi": "wymiociny",
 "rządy": "sprawowanie władzy, władanie",
 "rzęch": "stary, wyeksploatowany pojazd mechaniczny lub urządzenie",
 "rzęsa": "jeden z włosów rosnący na brzegu powieki",
 "równe": "miasto na Ukrainie (polski egzonim)",
 "równo": "prosto",
 "równy": "posiadający gładką powierzchnię",
 "rózga": "cienka, elastyczna, bezlistna gałązka",
 "rózgi": "kara przez bicie rózgą",
 "różek": "od: róg",
 "różny": "charakteryzujący się odmiennością pewnych cech",
 "rąbać": "ścinać przy pomocy siekiery, topora lub maczety",
 "rąbek": "obrzeże, skraj",
 "rączy": "szybki w ruchu, biegu",
 "rąsia": "od: ręka",
 "rębak": "maszyna do rozdrabniania drewna",
 "rękaw": "element odzieży przykrywający ręce",
 "rżany": "także gw. (Poznań, Śląsk i Pomorze) żytni",
 "rżnąć": "ciąć na części",
 "sabat": "tajemny zlot czarownic",
 "sabot": "drewniane chodaki, tradycyjnie wykonywane we Francji",
 "sabra": "Żyd, rdzenny mieszkaniec Izraela",
 "sadza": "stały, pylisty produkt niepełnego spalania zawierający głównie bezpostaciowy węgiel",
 "sadło": "zwierzęca tkanka tłuszczowa",
 "sagan": "duże naczynie z miedzi bądź żelaza, w którym gotuje się wodę lub większe ilości jedzenia",
 "sahib": "tytuł grzecznościowy w Indiach, odpowiednik polskiego „pan”, dawniej również tytuł grzecznościowy wobec Europejczyka w czasach kolonialnych",
 "saksy": "emigracja sezonowa Polaków do Niemiec na okres robót polowych",
 "sakwa": "dawny worek podróżny, często z otworem w środku do przewieszania przez ramię lub po obu stronach siodła",
 "saldo": "suma wszystkich przychodów (strona „Ma”) pomniejszona o sumę wszystkich wydatków i strat (strona „Winien”) w danym okresie",
 "salka": "od sala",
 "salom": "lm od: sala",
 "salon": "główny, dzienny pokój w mieszkaniu",
 "salsa": "zimny, często pikantny, sos ze zmiksowanych lub posiekanych warzyw albo owoców; specjalność kuchni meksykańskiej",
 "salto": "skok polegający na obrócenie się do przodu lub do tyłu w powietrzu",
 "salut": "salwy armatnie ku czci jakiejś osoby lub jakiegoś wydarzenia",
 "salwa": "wystrzelenie na komendę z wielu karabinów, armat lub dział",
 "samar": "pierwiastek chemiczny o symbolu Sm i liczbie atomowej 62",
 "samba": "szybki taniec brazylijski",
 "sambo": "rosyjska sztuka walki",
 "samos": "grecka wyspa na Morzu Egejskim, u wybrzeży Azji Mniejszej",
 "samum": "gwałtowny, suchy i gorący południowy wiatr wiejący na pustyniach Afryki Północnej i Półwyspu Arabskiego oraz w ich sąsiedztwie",
 "samur": "rzeka w Rosji, w południowym Dagestanie, uchodząca do Morza Kaspijskiego",
 "sanie": "pojazd na płozach, zaprzęgnięty najczęściej w zwierzęta pociągowe",
 "sanki": "od: sanie",
 "sanna": "jeżdżenie saniami",
 "sanny": "lp zob. sanna",
 "sapać": "oddychać ciężko, wydając charakterystyczne odgłosy",
 "saper": "żołnierz lub funkcjonariusz zajmujący się materiałami wybuchowymi i ich rozbrajaniem, a także robotami inżynieryjnymi",
 "sapka": "ciężki sapiący oddech u niemowlęcia najczęściej spowodowany ostrym wirusowym nieżytem nosa",
 "saraj": "postać biblijna, żona patriarchy Abrahama",
 "sarin": "bojowy środek trujący mający działanie paraliżujące",
 "sarna": "Capreolus J.E.Gray, rodzaj ssaka parzystokopytnego",
 "sarni": "charakterystyczny dla sarny; dotyczący, odnoszący się do sarny",
 "sarny": "miasto w zachodniej części Ukrainy",
 "saski": "związany z Sasami (dynastią Sasów), dotyczący Sasów",
 "satyr": "grecki bożek płodności o koźlich nogach",
 "sauna": "rodzaj łaźni, w której panuje wysoka temperatura oraz, w zależności od rodzaju sauny, wysoka lub niska wilgotność",
 "scena": "krótki fragment sztuki teatralnej lub filmu, dotyczący określonej sytuacji",
 "sceno": "lp od scena",
 "schab": "rodzaj mięsa wieprzowego wycinany z okolic kręgosłupa na odcinku piersiowo-lędźwiowym tuszy",
 "schiz": "zob. schiza",
 "scrub": "kosmetyk do peelingu ciała, zwykle zawierający grube ziarna",
 "seans": "pokaz filmu",
 "sebix": "osiedlowy cwaniak, dres",
 "sebum": "wydzielina gruczołów łojowych na skórze",
 "sedan": "rodzaj trójbryłowego, zamkniętego nadwozia samochodu osobowego, z wyraźnie oddzielonym przedziałem silnikowym i bagażowym",
 "seder": "uroczysta wieczerza paschalna",
 "sedes": "muszla klozetowa razem z pokrywą lub bez niej",
 "sedno": "istota czegoś",
 "seksi": "3. lp od: seksić",
 "sekta": "odłam jakiejś religii",
 "selen": "pierwiastek chemiczny o symbolu Se i liczbie atomowej 34",
 "seler": "Apium graveolens, roślina warzywna",
 "selwa": "wilgotny las równikowy porastający znaczną część dorzecza Amazonki",
 "semen": "nadworny kozak na Ukrainie w XVII–XVIII wieku",
 "senat": "izba wyższa dwuizbowego parlamentu",
 "senny": "dotyczący snu, związany ze snem; trwający lub przeżywany podczas snu",
 "sepet": "szafka z szufladkami do przechowywania biżuterii",
 "sepsa": "zespół ogólnoustrojowej reakcji zapalnej",
 "seraf": "anioł należący do najwyższego chóru w hierarchii anielskiej",
 "seraj": "orientalny pałac, rezydencja władcy, zwłaszcza sułtana",
 "serak": "ogromna bryła lodu powstająca w wyniku pękania lodowca",
 "serce": "u ludzi i wielu zwierząt: organ (mięsień), którego praca powoduje przepływ krwi w organizmie",
 "serek": "od: ser",
 "seria": "elementy lub wydarzenia następujące po sobie",
 "serio": "lp od: seria",
 "serso": "rekreacyjna gra parami polegająca na wzajemnym rzucaniu sobie i chwytaniu kółek na kijek-szpadę",
 "serum": "skoncentrowany preparat kosmetyczny lub leczniczo-kosmetyczny o lekkiej konsystencji",
 "sesja": "posiedzenie poświęcone określonej sprawie",
 "setka": "nazwa liczby 100 (sto)",
 "setny": "od 100",
 "sezam": "Sesamum L., rodzaj roślin z rodziny połapkowatych",
 "sezon": "pora roku",
 "sfera": "strefa, obszar, zwłaszcza działań lub wpływów",
 "sfora": "duże stado psowatych (psów, wilków)",
 "siady": "miasto w Litwie, w okręgu telszańskim",
 "siano": "sucha trawa i inne rośliny skoszone z łąki na paszę",
 "siara": "wydzielina gruczołów mlekowych ssaków",
 "siata": "od siatka (na zakupy)",
 "sidło": "wnyk z drutu lub sznura używany do łapania zwierzyny",
 "sieja": "Coregonus, srebrzysta, przybrzeżna ryba bałtycka żyjąca również w niektórych jeziorach",
 "sierp": "ręczne narzędzie rolnicze składające się z krótkiego półkoliście zakrzywionego ostrza osadzonego w drewnianym stylisku, służące do żęcia zbóż, traw itp.",
 "sigma": "nazwa osiemnastej litery alfabetu greckiego, σ",
 "sikać": "oddawać mocz",
 "sikor": "zegarek, naszyjnik",
 "siksa": "młoda dziewczyna",
 "silić": "zmuszać do wysiłku",
 "silno": "bardzo",
 "silny": "odznaczający się siłą (w odniesieniu do istoty)",
 "silos": "zbiornik do przechowywania materiałów sypkich, np. ziarna, materiałów budowlanych",
 "sinus": "funkcja, która dla argumentu od 0 do π/2 wyraża stosunek długości przyprostokątnej leżącej naprzeciw danego kąta do długości przeciwprostokątnej",
 "siorb": "onomatopeja imitująca siorbanie",
 "sioło": "wieś lub osada wiejska",
 "sipaj": "żołnierz indyjski w XVIII-wiecznej armii francuskiej lub brytyjskiej w Indiach",
 "sitko": "od: sito",
 "sitwa": "grupa osób wzajemnie się wspierających i wykorzystujących swoje pozycje społeczne dla prywatnych interesów, wbrew interesowi ogółu",
 "siwak": "człowiek, który osiwiał",
 "siwka": "siwa klacz",
 "siąść": "zająć miejsce do siedzenia, przyjąć pozycję siedzącą",
 "siłka": "siłownia (sala do ćwiczeń mięśni)",
 "sjena": "rodzaj farby malarskiej, umbra w żółtym odcieniu",
 "skala": "szereg dźwięków ułożonych według pewnego schematu interwałowego w porządku wznoszącym lub opadającym",
 "skald": "staroskandynawski poeta i śpiewak, autor i zbieracz wierszy o bohaterach, ich zwycięstwach, miłości",
 "skalo": "lp od: skala",
 "skalp": "skrawek skóry głowy z włosami zdjęty z głowy pokonanego wroga",
 "skand": "pierwiastek chemiczny o symbolu Sc i liczbie atomowej 21",
 "skarb": "zbiór bardzo wartościowych rzeczy",
 "skaut": "członek młodzieżowej organizacji skautowej lub harcerskiej",
 "skaza": "widoczna wada na powierzchni przedmiotu",
 "skała": "zespół minerałów lub wiele ziaren tego samego minerału",
 "skecz": "krótka, zabawna scenka stanowiąca zamkniętą całość",
 "skejt": "osoba uprawiająca sporty ekstremalne, zwykle członek subkultury osób jeżdżących na deskorolkach, rolkach, hulajnogach lub rowerach BMX, w zimie na snowboardzie, rzadziej B-boy tańczący breakdance",
 "skiba": "grubo ukrojona kromka chleba",
 "sklep": "pomieszczenie z wejściem od ulicy, gdzie sprzedaje się towary",
 "skląć": "bardzo dosadnie kogoś przekląć",
 "skole": "miasto w zachodniej części Ukrainy",
 "skoro": "prędko, rychło, szybko",
 "skory": "chętny",
 "skraj": "brzeg jakiejś płaszczyzny, jakiegoś obszaru",
 "skrom": "tłuszcz zwierzęcy, zwłaszcza tłuszcz zajęczaków",
 "skroń": "boczna część głowy za oczami",
 "skryć": "aspekt dokonany od: skrywać",
 "skrót": "w piśmie oznacza skrócony zapis nazwy jednowyrazowej lub wielowyrazowej, zbudowany z jednej lub kilku liter",
 "skręt": "ręcznie skręcony papieros",
 "skuli": "3 lm nmos skuć",
 "skuła": "kość policzka",
 "skwar": "skrajnie upalna pogoda, której towarzyszy silne promieniowanie słoneczne",
 "skwer": "średniej wielkości teren zielony, najczęściej znajdujący się obok ulicy",
 "skwir": "piskliwy świergot ptaka",
 "skóra": "zewnętrzna powłoka ciała kręgowców",
 "skóro": "lp od: skóra",
 "skąpy": "niechętnie oddający swoje dobra, pieniądze",
 "skład": "miejsce gromadzenia (składowania) towarów, magazyn",
 "skłon": "pochylenie tułowia, wykonywane zwykle jako ćwiczenie",
 "skłot": "zob. squat",
 "slajd": "diapozytyw, małoobrazkowe przezrocze oprawione w tekturową lub plastikową ramkę, służące do rzutowania obrazu na ekran za pomocą rzutnika",
 "slams": "zob. slums",
 "slang": "zespół jednostek językowych właściwych dla wyodrębnionej grupy społecznej",
 "slipy": "męskie, obcisłe majtki",
 "slums": "dzielnica nędzy w wielkim mieście",
 "smark": "( ) niedobry chłopiec",
 "smerf": "fikcyjne małe, niebieskie stworzenie",
 "smolt": "młody łosoś albo młoda troć w okresie od rozpoczęcia wędrówki ku morzu do pierwszych dni pobytu w przybrzeżnych wodach morskich",
 "smoła": "mazista, zwykle czarna ciecz, produkt odgazowania węgla, łupków bitumicznych, drewna itp.",
 "smrek": "gw. (Podhale) świerk",
 "smród": "przykry zapach",
 "smuga": "wąski pasek dymu, światła, cienia, piany lub ognia",
 "smycz": "taśmowy, materiałowy lub skórzany pasek zakończony z jednej strony uchwytem (rączką), a z drugiej karabińczykiem podczepianym do obroży lub szelek zwierzęcia domowego (najczęściej psa) podczas wyprowadzania na spacer",
 "sobek": "samolub, egoista",
 "sobie": "…wskazujący na podmiot jako jednocześnie wykonawcę i odbiorcę czynności, używany z czasownikami rządzącymi celownikiem i miejscownikiem",
 "soból": "Martes zibellina, azjatyckie zwierzę futerkowe, ssak drapieżny o gęstym, jedwabistym, brązowym lub czarnym futrze",
 "sobór": "zgromadzenie biskupów całego Kościoła",
 "socha": "prymitywne drewniane narzędzie służące do orki",
 "softy": "rodzaj wyprawionej skóry bydlęcej wytrzymałej na pranie w wodzie",
 "sojka": "gw. (Górny Śląsk) sójka",
 "sokół": "ptak drapieżny o silnej budowie ciała, wąskich i krótkich skrzydłach, mocnym hakowatym dziobie oraz ostrych szponach",
 "solar": "kolektor słoneczny",
 "solić": "przyprawiać potrawy solą",
 "solny": "związany z solą, dotyczący soli",
 "sonda": "badanie opinii publicznej",
 "sonet": "wiersz o pewnej charakterystycznej, kanonicznej budowie – ścisłej liczbie wersów, określonym układzie rymów i strof",
 "sopel": "podłużny kawałek lodu zwisający z brzegu dachu, z gałęzi itp.",
 "sopka": "wzgórze, pagórek",
 "sopor": "chorobliwe odrętwienie, niekiedy poprzedzające śpiączkę",
 "sorek": "Notiosorex Coues, ssak z podrodziny ryjówek",
 "sorgo": "Sorghum, roślina trawiasta pochodząca z Afryki, licznie uprawiana w biednych krajach jako zboże",
 "sorki": "Notiosoricini Reumer, plemię ssaków z podrodziny ryjówek",
 "sosik": "od: sos",
 "sosna": "Pinus L., drzewo lub krzew iglasty z rodziny sosnowatych",
 "sowie": ", lp od: sowa",
 "sowio": "na sposób sowi",
 "spadź": "gęsta, słodka ciecz składająca się z wydzieliny mszyc i czerwców oraz soków roślinnych, występująca na liściach i gałązkach niektórych drzew",
 "spazm": "nagłe, bezwiedne, bolesne, znaczne napięcie mięśnia lub grupy mięśni",
 "spała": "okorowana na czerwono część pnia drzewa",
 "spaść": "aspekt dokonany od: spadać",
 "spicz": "krótkie przemówienie lub mowa",
 "spina": "nagłe zdenerwowanie",
 "spino": "lp od: spina",
 "spisa": "długa kłująca broń drzewcowa o małym grocie, używana przez pieszych i konnych Kozaków w XVI–XIX wieku, odmiana europejskiej piki",
 "spisz": "region etnograficzny na południu Polski i w środkowej Słowacji",
 "spiąć": "aspekt dokonany od: spinać",
 "splin": "uczucie beznadziejności, przygnębienie, apatia",
 "split": "miasto portowe w Chorwacji",
 "splot": "połączenie nerwów",
 "spode": "forma oboczna przyimka spod",
 "spoić": "połączyć elementy w pewną całość",
 "spona": "szpon",
 "spora": "zarodnik",
 "sporo": "lp od: spora",
 "sport": "forma aktywności fizycznej i umysłowej, podejmowanej dla przyjemności lub współzawodnictwa",
 "spory": ", i lm od: spór",
 "spray": "płyn rozpylany strumieniem drobnych kropli, przechowywany w pojemniku pod ciśnieniem",
 "sprać": "aspekt dokonany od: spierać",
 "spryt": "umiejętność radzenia sobie w różnych sytuacjach",
 "spust": "metalowa dźwignia uruchamiająca wystrzał z broni palnej",
 "spóła": "od: spółka",
 "spław": "przewóz drogą wodną z prądem rzeki",
 "spływ": "ruch wody z góry na dół",
 "squat": "opuszczony budynek lub pomieszczenie, zamieszkane przez dzikich lokatorów",
 "sracz": "ubikacja",
 "sraka": "rozwolnienie",
 "sraki": "i lm od sraka",
 "srogi": "surowy, bez litości, niewyrozumiały",
 "srogo": "bezlitośnie, surowo",
 "sroka": "Pica pica, czarno-biały ptak z długim ogonem",
 "ssaki": "Mammalia, gromada zwierząt należących do kręgowców",
 "stacz": "ktoś, kto stoi",
 "stado": "grupa osobników tego samego, rzadziej różnych gatunków zwierząt, żyjąca na określonym terytorium, związana mniej lub bardziej zaawansowaną formą organizacji społecznej",
 "stale": "bez przerwy, cały czas",
 "stany": "Stany Zjednoczone Ameryki",
 "stara": "stara kobieta",
 "stare": "M. i W. lm od: stara",
 "staro": "tak jak osoba w słusznym wieku",
 "start": "chwila, w której coś zaczyna się",
 "stary": "stary (1.1) człowiek",
 "stawa": "stały znak nawigacyjny umocowany na lądzie lub w dnie akwenu",
 "stawy": "rzeczka na Ukrainie, lewy dopływ Słuczy",
 "staza": "zastój płynu ustrojowego w organizmie (w naczyniach) lub podłączonym urządzeniu (w przewodach)",
 "stała": "symbol, któremu przyporządkowana jest pewna niezmienna wartość",
 "stały": "3. ż lm od: stać",
 "stela": "pionowo ustawiona płyta nagrobna",
 "stoik": "zwolennik stoicyzmu",
 "stopa": "część ciała tworząca dolny koniec nogi, ograniczona piętą i kostką",
 "stora": "gruba zasłona w oknie, podnoszona lub rozsuwana",
 "stout": "mocne, ciemne piwo górnej fermentacji, rodzaj ale",
 "stołp": "wieża lub baszta będąca częścią średniowiecznego zamku, przeznaczona wyłącznie do celów obronnych, niezamieszkała w czasie pokoju",
 "straż": "pilnowanie, strzeżenie niebezpieczeństwem",
 "stres": "mobilizacja organizmu jako reakcja na negatywne bodźce",
 "strit": "układ pięciu kolejnych kart różnego koloru w grze w pokera",
 "strom": "stromizna, stromy stok",
 "strop": "poziomy element konstrukcyjny budynku, najczęściej rozdzielający dwie kondygnacje",
 "strug": "narzędzie stolarskie z wysuwanym ostrzem, używane do wyrównywania, wygładzania powierzchni drewna",
 "strup": "sucha pokrywa na ranach i uszkodzeniach ciała, powstająca ze skrzepłej wydzieliny",
 "struś": "duży ptak nielotny z rodziny strusiowatych",
 "stryj": "brat ojca",
 "stryk": "brat ojca",
 "strój": "określony rodzaj ubioru",
 "stróż": "osoba pilnująca np. budynku",
 "strąk": "suchy, pękający owoc charakterystyczny dla roślin z rodziny motylkowych",
 "stuka": "3. lp od: stukać",
 "stuła": "szata liturgiczna prezbiterów w formie wstęgi sukna",
 "stwór": "dziwna, często odrażająca istota",
 "styks": "główna rzeka Hadesu",
 "stypa": "poczęstunek organizowany po pogrzebie",
 "stówa": "banknot o wartości stu podstawowych jednostek monetarnych",
 "stępa": "urządzenie używane do obłuskiwania i kruszenia ziarna na kaszę",
 "stępo": "zob. stępem",
 "stłuc": "zniszczyć jakąś kruchą rzecz, rozbijając ją na kawałki",
 "suche": "nmos lm od: suchy",
 "sucho": "bez wilgoci",
 "suchy": "nie wilgotny; pozbawiony wilgoci",
 "suczo": "na sposób suczy",
 "suczy": "należący do suki",
 "sufit": "górna ściana pomieszczenia",
 "suhak": "Saiga Gray, rodzaj ssaków kopytnych z rodziny wołowatych",
 "suita": "wieloczłonowy utwór złożony z kontrastujących ze sobą elementów",
 "sukno": "gęsta, zgrzebna tkanina wełniana",
 "sukub": "demon, który pod postacią kobiety obcuje z mężczyzną podczas snu",
 "sumak": "Rhus, rodzaj roślin należący do rodziny nanerczowatych i obejmujący ok. 250 gatunków",
 "sumik": "od sum",
 "sumka": "pewna kwota",
 "sumpt": "wydatek, koszt",
 "sunia": "suka",
 "sunąć": "poruszać się płynnie, posuwiście",
 "supeł": "splot, który powstał w miejscu związania splątania sznurka, nici, łańcuszka itd.",
 "surma": "instrument muzyczny o przenikliwym brzmieniu, wykonany z drewna lub kości słoniowej, pochodzenia azjatyckiego; używany w wojsku jako instrument sygnalizacyjny",
 "suseł": "Spermophilus F. Cuvier, rodzaj ssaka z podrodziny afrowiórek, występujący w Eurazji",
 "suski": "odnoszący się do miasta Sucha Beskidzka",
 "susza": "długotrwały okres bez opadów atmosferycznych",
 "sutek": "gruczoł mlekowy ssaków,",
 "sutka": "lp od: sutek",
 "sutra": "w buddyzmie: pismo kanoniczne, z naukami Buddy lub późniejszymi komentarzami",
 "suwak": "ruchomy element przyrządu przesuwający się w prowadnicy",
 "swada": "płynność, potoczystość w mówieniu lub pisaniu",
 "sweet": "odmiana muzyki rozrywkowej popularna na przełomie lat 40. i 50. XX wieku",
 "swing": "kierunek muzyki jazzowej popularny na przełomie lat 30. i 40. XX wieku",
 "swoje": "to, co jest czyjąś własnością albo komuś należy się",
 "syfek": "od syf",
 "syfić": "zanieczyszczać",
 "syfon": "konstrukcja hydrauliczna umożliwiająca wodną separację instalacji kanalizacyjnej od naczynia sanitarnego",
 "syjam": "zob. kot syjamski",
 "sykać": "wydawać dźwięk jak przedłużone wymawianie głoski s, podobny do brzmienia węża lub powietrza uchodzącego pod ciśnieniem",
 "sylur": "trzeci okres ery paleozoicznej",
 "sylwa": "forma piśmiennictwa popularna wśród szlachty polskiej w XVII i XVII w., obejmująca niejednorodne formalnie teksty o różnorodnej tematyce zapisywane przez autora „na gorąco”",
 "synal": "zły syn",
 "synek": "od: syn",
 "synod": "zebranie przedstawicieli duchowieństwa i świeckich w kościołach chrześcijańskich",
 "synuś": "od: syn",
 "sypać": "o sypkich substancjach przemieszczać",
 "sypki": "złożony z bardzo drobnych, suchych i niezespolonych ze sobą cząstek, łatwo rozsypujący się",
 "syrop": "gęsty, bardzo słodki i lepki roztwór cukru, zagęszczony sok",
 "sytny": "dający poczucie sytości, najedzenia",
 "szach": "zagrożenie króla biciem",
 "szadź": "kryształki lodu powstałe na otoczeniu w wyniku resublimacji pary wodnej",
 "szafa": "mebel używany do przechowywania różnych przedmiotów",
 "szajs": "gówno",
 "szama": "jedzenie",
 "szarm": "charme",
 "szaro": "z uźyciem koloru szarego",
 "szary": "w kolorze pośrednim między czarnym a białym",
 "szata": "odświętny ubiór",
 "szejk": "tytuł przywódcy gminy muzułmańskiej",
 "szelf": "przybrzeżna strefa dna morskiego będąca częścią kontynentu zalanego wodami płytkiego morza",
 "szeol": "w Starym Testamencie: miejsce pobytu zmarłych, w którym istnieją pod postacią cieni",
 "szept": "bezdźwięczny, cichy głos, słyszany tylko z bliska",
 "szewc": "człowiek, który ręcznie robi i naprawia buty",
 "sześć": "liczba 6",
 "sziwa": "stwórca, opiekun i niszczyciel świata, jeden z trzech najważniejszych bogów hinduizmu",
 "szkic": "wykonany ołówkiem delikatny zaczątek obrazu, planu architektonicznego budynku",
 "szkop": "Niemiec",
 "szkot": "mieszkaniec Szkocji",
 "szkło": "twardy, kruchy i przezroczysty materiał produkowany głównie z krzemionki",
 "szlag": "gw. (Górny Śląsk) uderzenie, cios",
 "szlak": "określona droga podróży lądem, morzem lub w inny sposób",
 "szlam": "osad tworzący się na dnie i nieraz brzegach zbiorników wodnych",
 "szlic": "gw. (Górny Śląsk) rozcięcie (w spódnicy)",
 "szlif": "sposób obróbki kamieni szlachetnych",
 "szlug": "papieros",
 "szmal": "pieniądze",
 "szmat": "znaczna część jakiejś powierzchni lub przestrzeni",
 "szmer": "cichy, głuchy dźwięk przypominający szeleszczenie",
 "sznek": "wałek z gwintem obracany korbą i poruszający koło zębate",
 "sznur": "splot wielu włókien w jedno grubsze cięgno",
 "sznyt": "cięcie lub blizna po samookaleczeniu",
 "szopa": "lekki, drewniany budynek gospodarczy lub magazynowy",
 "szosa": "rodzaj drogi o utwardzonej powierzchni, po której poruszają się pojazdy",
 "szpak": "niewielki i ciemny, prawie czarny ptak",
 "szpan": "wyróżnianie się poprzez ekstrawagancki sposób bycia lub ubierania się w celu przypodobania się komuś",
 "szpas": "(także gw. (Górny Śląsk)) zabawna sytuacja przytrafiająca się komuś",
 "szpat": "guzowate uwypuklenie w stawie stępu konia",
 "szpej": "całokształt jakiegoś sprzętu, np. narzędzia, oprzyrządowanie sportowe",
 "szpic": "ostra końcówka czegoś",
 "szpik": "miękka, silnie ukrwiona, mająca gąbczastą konsystencję tkanka znajdująca się wewnątrz kości",
 "szpon": "ostry, zakrzywiony pazur ptaków drapieżnych",
 "szreń": "cienka, zlodowaciała warstwa na powierzchni śniegu",
 "szron": "warstwa kryształków lodu powstałych z zamarzającej pary wodnej osadzająca się na przedmiotach",
 "szrot": "złomowisko, na którym można kupić używane części samochodowe",
 "sztab": "organ dowodzący jednostką wojskową na różnych szczeblach",
 "sztag": "lina olinowania stałego stabilizująca omasztowanie w płaszczyźnie symetrii jednostki pływającej",
 "sztil": "sytuacja na morzu, gdy brak wiatru",
 "sztof": "gw. (Górny Śląsk) materiał (np. na sukienkę)",
 "sztok": "gw. (Śląsk Cieszyński) piętro",
 "sztos": "uderzenie kijem kuli bilardowej",
 "szuba": "długie wierzchnie okrycie z futrzanym podbiciem",
 "szuja": "osoba zła, nikczemna, podła; drań",
 "szurf": "niewielki wykop lub szybik wykonywany w trakcie robót geologiczno-górniczych",
 "szwab": "Niemiec",
 "szwed": "człowiek narodowości szwedzkiej, obywatel Szwecji, mieszkaniec Szwecji",
 "szyba": "płyta ze szkła",
 "szyfr": "kod znaków, znany tylko niektórym osobom, umożliwiający im komunikację i zabezpieczający przekazywane informacje przed poznaniem przez inne osoby",
 "szyja": "część ciała łącząca głowę z korpusem",
 "szyld": "tablica informacyjna z nazwą umieszczona nad wejściem do sklepu lub zakładu usługowego",
 "szyna": "specjalnie wyprofilowana sztaba przeznaczona do poruszania się po niej lub pod nią pojazdów lub przedmiotów",
 "szynk": "miejsce sprzedaży i degustacji napojów alkoholowych",
 "szypa": "gw. (Poznań) szeroka łopata służąca do zgarniania piasku, śniegu itp.",
 "szypr": "perfumy o zapachu szyprowym",
 "sójka": "średni ptak z rodzaju Garrulus",
 "sówka": "od: sowa",
 "sówki": "Noctuidae Latreille, rodzina motyli",
 "sądek": "gw. (Poznań) drewniane naczynie",
 "sądny": "dotyczący sądu, sądzenia",
 "sążeń": "jednostka długości, używana do pocz. XX w., równa odległości między dłońmi rozpostartych ramion mężczyzny, czyli około 1,7 m",
 "sępić": "natrętnie prosić o coś",
 "słabi": "i mos lm od: słaby",
 "słabo": "z niewielką siłą",
 "słaby": "posiadający niewielką siłę fizyczną",
 "sława": "wielki rozgłos",
 "słoik": "szklany, najczęściej walcowaty pojemnik z zakrętką lub nakrywką służący do przechowywania substancji płynnych lub półpłynnych",
 "słoma": "łodygi i liście dojrzałych zbóż po wymłóceniu ziarna",
 "słoni": "lm zob. słoń",
 "słono": "w sposób smakujący solą",
 "słony": "mający smak soli",
 "słota": "chłodna, nieprzyjemna pogoda, najczęściej jesienna",
 "słowa": "tekst utworu",
 "słowo": "wyróżniona fonetycznie lub graficznie część wypowiedzi składająca się z jednego lub więcej morfemów, wyrażająca pewną niezmienną treść w danym języku",
 "słuch": "jeden ze zmysłów, który odbiera dźwięki",
 "sługa": "osoba, która usługuje",
 "słych": "słyszenie",
 "tabla": "indyjski instrument perkusyjny złożony z pary drewnianych, glinianych lub miedzianych bębenków z membraną naciągniętą rzemieniami",
 "tabor": "duża wędrowna grupa Cyganów",
 "tabun": "liczne stado koni lub bydła, zwłaszcza w stepie",
 "tacka": "od taca",
 "tacos": "meksykańska przekąska z kukurydzianej tortilli z farszem, głównie z wołowiny, fasoli i pomidorów",
 "tafla": "płyta czegoś gładkiego",
 "tafta": "gęsta, nieco sztywna, szeleszcząca tkanina jedwabna",
 "tajać": "topnieć, roztapiać się",
 "tajga": "borealne lasy szpilkowe występujące w północnej części Ameryki Północnej, Europy oraz Azji",
 "tajny": "ukryty i nieprzeznaczony dla wszystkich",
 "takim": "i m/n, lm od: taki",
 "takin": "Budorcas taxicolor, himalajski ssak z rodziny krętorogich",
 "taksa": "stawka opłaty za jakąś usługę",
 "talar": "duża moneta srebrna, początkowo stanowiąca równowartość złotego dukata",
 "talia": "przewężenie ciała powyżej bioder",
 "talib": "członek fundamentalistycznego ugrupowania islamskiego, które powstało w 1994 w Afganistanie",
 "talit": "żydowska chusta modlitewna z frędzlami",
 "talka": "motowidło do motania przędzy",
 "talon": "dokument uprawniający do nabycia reglamentowanego towaru lub zniżki cenowej",
 "tamci": "mos lm od tamten",
 "tamil": "przedstawiciel narodu drawidyjskiego, posługującego się językiem tamilskim i zamieszkującego indyjski stan Tamil Nadu i północno-wschodnią część Sri Lanki",
 "tamta": "ż lp od tamten",
 "tamte": "nmos lm od tamten",
 "tamto": "odnosi się do obiektów lub okoliczności postrzeganych jako dalsze w sensie umiejscowienia lub wystąpienia w czasie; n lp od tamten",
 "tango": "taniec towarzyski pochodzący z Buenos Aires",
 "tanio": "w sposób tani; niedrogo, po okazjonalnej/niskiej cenie",
 "taper": "pianista akompaniujący filmowi lub przygrywający w kawiarni",
 "tapet": "stół, przy którym odbywają się obrady, przykryty suknem, zwykle w kolorze zielonym",
 "tapir": "Tapirus Brisson, ssak lasów tropikalnych, o niewielkiej trąbie wykształconej z nosa i wargi",
 "taraj": "Prionailurus viverrinus, kotek cętkowany",
 "taran": "machina oblężnicza z ciężką kłodą do kruszenia murów i rozbijania bram",
 "taras": "otwarta przestrzeń użytkowa budynku",
 "targi": "rodzaj ekspozycji towarów na arenie krajowej lub międzynarodowej, na której wystawiane są wytwory różnych dziedzin przemysłu, której celem jest zawieranie transakcji handlowych",
 "tarka": "dawny przyrząd służący do prania ręcznego w formie pofałdowanej płyty",
 "tarot": "popularna dawniej gra karciana, polegająca na braniu lew i zbieraniu punktów za karty",
 "tarta": "niewysokie ciasto na kruchym spodzie, na którym kładzie się nadzienie słodkie (owoce lub konfitury) lub słone (rybę, warzywa, wędlinę itp.)",
 "tarty": "lp i , , lm od: tarta",
 "tarło": "okres godowy u ryb",
 "tasak": "narzędzie kuchenne w kształcie płaskiej, prostokątnej siekierki z krótkim uchwytem, służące do siekania i rąbania",
 "taser": "rodzaj paralizatora o dużym zasięgu rażenia, wystrzeliwującego elektrody na odległość",
 "tasza": "ryba morska poławiana w celach spożywczych",
 "tatar": "befsztyk tatarski z surowej wołowiny",
 "tatek": "tata",
 "tatko": "od: tata, tato",
 "tatry": "góry w Polsce i Słowacji",
 "tatuń": "ojciec",
 "tatuś": "tata",
 "tałes": "tradycyjny żydowski szal modlitewny, biały w czarne lub niebieskie pasy, z frędzlami",
 "tańce": "impreza towarzyska z muzyką i tańcem",
 "taśma": "długi pas z jakiegoś materiału, np. gumy, plastiku itp.",
 "tażin": "arabskie naczynie z gliny posiadające wysoką, stożkowatą pokrywę, służące do duszenia mięs nad rozżarzonym węglem lub drewnem, rozpowszechnione w kuchniach Maghrebu, zwłaszcza w Maroku",
 "teatr": "dziedzina sztuki, w której utwory są przedstawiane publiczności przez aktorów odgrywających role według scenariusza (dramatu)",
 "tefra": "materiał osadzony na gruncie będący produktem erupcji wulkanicznej, złożony z materiału piroklastycznego – popiołu wulkanicznego, piasku wulkanicznego, lapilli, a niekiedy bomb wulkanicznych",
 "teina": "kofeina wchodząca w skład herbaty",
 "teizm": "wiara w jednego Boga transcendentnego, osobowego stwórcę świata, stale wpływającego na jego losy",
 "tekst": "ciąg słów i zdań wyrażający określoną treść",
 "temat": "główna myśl lub przedmiot rozmowy, pracy lub dzieła",
 "tembr": "jakość brzmienia dźwięku lub głosu",
 "tempa": "lp, lm, lm od: tempo",
 "tempo": "prędkość wykonywania jakiejś czynności, zwykle powtarzanej",
 "tenes": "pierwiastek chemiczny o symbolu Ts i liczbie atomowej 117",
 "tenis": "gra rozgrywana na korcie, polegająca na odbijaniu rakietą piłki na pole przeciwnika",
 "tenno": "cesarz japoński",
 "tenor": "najwyższy głos męski",
 "tenże": "…na przedmiot, zwierzę, osobę lub pojęcie znajdujące się blisko mówiącego, wzmocniony o partykułę ekspresywną -że; ten sam",
 "teren": "pewien określony obszar ziemi",
 "tesla": "jednostka indukcji magnetycznej",
 "testu": "lp od: test",
 "tetra": "luźna tkanina, zwykle bawełniana, materiał na pieluchy",
 "theta": "nazwa ósmej litery alfabetu greckiego, θ",
 "tiara": "pontyfikalna korona papieska",
 "tibia": "starorzymski flet",
 "tilda": "gw. (Górny Śląsk) imię żeńskie Matylda",
 "timer": "urządzenie do odmierzania upływu czasu",
 "tinta": "jednolite tło nałożone jasną farbą",
 "tipsy": "i lm od tips",
 "tiret": "jednostka redakcyjna tekstu prawnego, oznaczana krótką poziomą kreską przypominającą półpauzę",
 "tkacz": "człowiek zajmujący się wyrobem tkanin",
 "tkany": "imiesłów przymiotnikowy bierny od tkać",
 "tknąć": "aspekt dokonany od: tykać",
 "tkwić": "zostawać nadal w tym samym miejscu, przedtem tam wpadłszy, przybywszy czy będąc wetkniętym",
 "tmeza": "środek stylistyczny polegający na umieszczaniu cząstek wyrazów w środku innych wyrazów",
 "tnący": "imiesłów przymiotnikowy czynny od: ciąć",
 "toast": "krótka przemowa podczas przyjęcia wygłaszana w celu złożenia życzeń pomyślności, gratulacji itp., podczas której zazwyczaj następuje wzniesienie kieliszka alkoholu",
 "tobie": "lp → ty",
 "toboł": "pakunek owinięty w tkaninę",
 "tobół": "spory pakunek owinięty w materiał",
 "tojad": "rodzaj roślin wieloletnich z rodziny jaskrowatych",
 "tokaj": "węgierskie białe wino deserowe produkowane w okolicach miasta Tokaj",
 "token": "elektroniczny generator kodów jednorazowych do uwierzytelniania transakcji internetowych",
 "tolar": "waluta Słowenii w latach 1991–2006",
 "tolos": "grobowiec z kamienia na planie koła",
 "tomek": "imię męskie od: Tomasz",
 "tomik": "od tom",
 "tondo": "obraz lub płaskorzeźba w kształcie koła",
 "toner": "czarny lub barwny proszek tworzący obraz w technice druku laserowego",
 "tonfa": "sztywna pałka z poprzeczną rękojeścią używana w policji i walce wręcz",
 "tonga": "jedno z państw w Oceanii",
 "tonik": "bezbarwny napój gazowany o gorzkawym smaku, przygotowywany z dodatkiem chininy",
 "tonka": "aromatyczne ziarno tonkowca wonnego używane jako przyprawa oraz dodatek aromatyzujący kosmetyki i tytoń",
 "tonąć": "o ludziach: zapadać się pod wodę, nie umiejąc pływać",
 "topaz": "minerał z grupy krzemianów",
 "topek": "gw. (Górny Śląsk) nocnik",
 "topić": "próbować pozbawić życia poprzez zanurzanie w czymś płynnym",
 "topos": "powtarzający się motyw literacki",
 "topór": "narzędzie składające się z drewnianego trzonka i metalowego ostrza, służące np. do rąbania drewna lub mięsa, a dawniej także jako broń",
 "torba": "opakowanie wykonane ze skóry lub tworzywa sztucznego, używane do przechowywania lub transportu przedmiotów, często wyposażone w uchwyty lub paski",
 "torys": "członek lub sympatyk Partii Konserwatywnej",
 "totek": "gra liczbowa totolotek",
 "totem": "zwierzę, roślina lub przedmiot, który w kulturach pierwotnych służy za godło rodziny czy klanu, uważany często za przodka lub opiekuna i otaczany czcią",
 "towar": "coś, co może stanowić przedmiot transakcji handlowej",
 "tracz": "ptak z rodziny kaczkowatych, rodzaju Mergus",
 "trafo": "transformator, szczególnie jeśli duży – wysokiego napięcia lub dużej częstotliwości",
 "trakt": "droga, szlak",
 "tramp": "wędrowiec, włóczykij, obieżyświat",
 "trans": "stan obniżonej świadomości",
 "trasa": "szlak, droga, arteria",
 "trawa": "roślina z rodziny wiechlinowatych, zwykle w kolorze zielonym, rozłogowa lub kępiasta, o długich, wąskich liściach",
 "trefl": "kolor w kartach oznaczony czarną koniczynką; karta tego koloru",
 "trema": "strach lub zdenerwowanie przed występem publicznym (scenicznym)",
 "tremo": "wysokie, wolno stojące lustro w ozdobnych ramach połączone z konsolką lub z szufladkowym stolikiem",
 "trend": "istniejący w danym momencie kierunek rozwoju w jakiejś dziedzinie",
 "trenu": "lp od: tren",
 "treść": "to, co jest zawarte (wyrażane) przez jakiś środek przekazu – mowę, pismo lub jakąkolwiek inną formę sztuki",
 "triak": "element elektroniczny trójwyprowadzeniowy (dwie anody i bramka), przewodzący lub zatrzymujący prąd elektryczny w obu kierunkach, zależnie od napięcia na bramce",
 "trial": "obserwowany rajd terenowy, np. rowerowy, motocyklowy, samochodowy",
 "trias": "jeden z okresów geologicznych",
 "triaż": "procedura oceny zdrowia i selekcji ofiar masowego wypadku",
 "triku": ", , od: trik",
 "troić": "powiększać trzykrotnie",
 "troje": "…odpowiadający liczbie 3",
 "troki": "gw. (Śląsk Cieszyński) niecka lub koryto do parzenia zabitej świni",
 "troll": "skand. istota mająca postać olbrzyma lub karła, zamieszkująca zwykle górskie pieczary, zazwyczaj nieprzyjazna wobec ludzi",
 "trupa": "grupa artystów teatralnych lub cyrkowych",
 "trupi": "odnoszący się do trupa, związany z trupem",
 "truła": "gw. (Górny Śląsk) trumna",
 "trwać": "istnieć lub odbywać się przez jakiś czas",
 "tryba": "pas wycięty w drzewostanie, dzielący las na ostępy",
 "trysk": "rozpryskująca się ciecz",
 "trzem": "pałac",
 "trzep": "2. lp od: trzepać",
 "trzeć": "naciskając, pocierać",
 "trzon": "najważniejszy, główny element jakiegoś przedmiotu",
 "trzos": "pas z kieszeniami na pieniądze",
 "trója": "ocena dostateczna",
 "trąba": "od: trąbka",
 "tubka": "od tuba",
 "tukan": "Ramphastos Linnaeus, barwny ptak południowoamerykański o dużym dziobie",
 "tulić": "pieszczotliwie przyciskać do siebie",
 "tumak": "zob. kuna leśna",
 "tuman": "kłąb czegoś sypkiego lub lotnego unoszący się w powietrzu",
 "tumba": "grobowiec w formie kamiennej skrzyni lub trumny przykrytej płytą, zazwyczaj z rzeźbionym wizerunkiem zmarłego",
 "tunel": "budowla ziemna umożliwiająca poprowadzenie drogi lub torów kolejowych pod ziemią, górą, wodą itp.",
 "tupać": "mocno uderzać stopami, zwykle obutymi, o ziemię lub podłogę; stąpać głośno",
 "tupet": "zbytnia pewność siebie, granicząca z bezczelnością, zuchwałość",
 "turek": "osoba narodowości tureckiej lub obywatel Turcji",
 "turka": "miasto w zachodniej części Ukrainy",
 "turku": "i od: Turek",
 "turma": "więzienie, areszt",
 "turon": "drugi wiek późnej kredy, trwający 93,5 – 89,3 milionów lat temu",
 "turoń": "postać rogatego zwierzęcia odgrywana podczas ludowych obrzędów bożonarodzeniowych",
 "turzy": "dotyczący, odnoszący się do tura",
 "turów": "toponim, nazwa kilku wsi, osad i przysiółków wsi w Polsce",
 "tusza": "korpus zwierzęcia rzeźnego po sprawieniu",
 "tutek": "tutorial",
 "tutka": "torebka z papieru, zawiniętego lejkowato, na towary suche i sypkie",
 "tutor": "opiekun studentów na wyższych uczelniach, adiunkt kierujący indywidualnie ich pracą",
 "tuzin": "12 sztuk",
 "tułać": "zmieniać miejsce pobytu to tu to tam",
 "tułów": "ciało ssaka oprócz głowy i kończyn",
 "twarz": "przednia część głowy człowieka, zawierająca usta, nos, oczy",
 "tweet": "post na Twitterze",
 "twerk": "rodzaj tańca o zabarwieniu erotycznym, popularny głównie wśród kobiet, polegający na rytmicznym potrząsaniu pośladkami",
 "twist": "taniec towarzyski w takcie dwudzielnym, w którym partnerzy tańczą osobno, wykonując energiczne skręty nóg, bioder i rąk",
 "twitt": "zob. tweet",
 "tybet": "cienka i miękka tkanina z wełny czesankowej, o splocie skośnym, używana głównie do wyrobu chust, zapasek i sukien",
 "tycie": "rzecz. odczas. od tyć",
 "tycio": "imię męskie poufała forma imienia Tytus",
 "tyfon": "potwór z mitów greckich, pół człowiek, pół zwierzę o ogromnym wzroście i sile",
 "tyfus": "grupa bakteryjnych chorób zakaźnych",
 "tykać": "o zegarze: wydawać krótki odgłos przy przesunięciu wskazówki",
 "tykwa": "roślina o dyniowatych owocach, uprawiana w tropikach",
 "tylda": "znak w tekście w postaci poziomego wężyka, którym zastępuje się opuszczony dla oszczędności miejsca wyraz lub jego część",
 "tyleż": "wzmocnione „tyle”",
 "tylko": "łączy frazy o przeciwstawnym znaczeniu lub wyodrębnia dany element",
 "tylny": "znajdujący się z tyłu czegoś",
 "tymol": "organiczny związek chemiczny, składnik olejków eterycznych występujących w macierzance (tymianku), lebiodce (oregano) i cząbrze",
 "typek": "od: typ, podejrzany facet",
 "tyran": "udzielny władca starożytnej polis greckiej, dochodzący do władzy zazwyczaj na drodze przewrotu albo otrzymując swoje władztwo z zewnątrz, z rzadka przez dziedziczenie",
 "tyrać": "ciężko pracować",
 "tyski": "odnoszący się do Tychów, związany z Tychami",
 "tytan": "każdy z olbrzymów, synów Uranosa i Gai, braci tytanid; ich potomkowie",
 "tytel": "w typografii: znak skrócenia wyrazu w rękopisach średniowiecznych",
 "tytka": "gw. (Poznań), gw. (Łódź), gw. (Górny Śląsk) torebka papierowa, kawałek papieru spiralnie zwinięty – opakowanie na cukierki",
 "tytoń": "Nicotiana, roślina zawierająca nikotynę",
 "tytuł": "napis, nagłówek, nazwa dzieła (filmu, sztuki teatralnej, utworu muzycznego, literackiego) lub jego rozdziałów",
 "tyłek": "pośladki",
 "tęcza": "zjawisko optyczne pod postacią kolorowego łuku z rozszczepionego światła",
 "tępak": "osoba tępa, głupia, mało inteligentna, bezmyślna",
 "tępić": "czynić tępym",
 "tętno": "falisty, powtarzający się ruch naczyń krwionośnych wywoływany akcją serca",
 "tężec": "/ ostra choroba zakaźna o ciężkim przebiegu, z długotrwałymi i bolesnymi kurczami mięśni, spowodowana toksynami produkowanymi przez bakterie beztlenowe zwane laseczkami tężca",
 "tężeć": "zmieniać stan skupienia z ciekłego na stały",
 "tłoka": "wzajemna, bezpłatna pomoc sąsiedzka przy zbieraniu płodów rolnych z pola",
 "ubiec": "zrobić coś przed kimś innym",
 "ubiór": "elementy nakładane na ciało; to, co ma się na sobie",
 "ubogi": "osoba uboga (1.1), biedna",
 "ubogo": "w sposób ubogi, biedny",
 "ubrać": "aspekt dokonany od: ubierać",
 "uciec": "aspekt dokonany od: uciekać",
 "ucisk": "oddziaływanie pewną siłą na coś",
 "uciąć": "aspekt dokonany od: ucinać",
 "uczeń": "ten, kto się uczy, pobiera naukę",
 "uczta": "duże, wystawne przyjęcie",
 "uczuć": "lm od: uczucie",
 "uczyć": "przekazywać komuś wiedzę",
 "udany": "zakończony powodzeniem; niezakończony klęską, niepowodzeniem, fiaskiem",
 "udowy": "dotyczący uda, związany z udem",
 "ufnal": "gwóźdź",
 "ufnie": "w ufny sposób",
 "ugija": "waluta Mauretanii",
 "ugiąć": "aspekt dokonany od: uginać",
 "ugoda": "porozumienie, które kończy spór",
 "ugrać": "wygrać częściowo, wygrać działkę do podziału przy grze koalicyjnej",
 "ujski": "dotyczący Ujścia",
 "uknuć": "aspekt dokonany od: knuć",
 "ukoić": "wpłynąć łagodząco, uspokoić, pocieszyć",
 "ukrop": "wrzątek; ciecz (najczęściej woda) w stanie wrzenia (zamieniania się w parę)",
 "ukryć": "aspekt dokonany od: ukrywać",
 "układ": "zbiór elementów powiązanych ze sobą w jakiś sposób",
 "ukłon": "grzecznościowe pochylenie głowy bądź dygnięcie ciałem",
 "ukłuć": "zranić za pomocą spiczastego przedmiotu",
 "ulewa": "deszcz dający w stosunkowo krótkim czasie duże ilości wody",
 "ulica": "droga wytyczona i zbudowana na terenie zurbanizowanym, głównie w mieście",
 "ulice": ", i lm od: ulica",
 "ulowy": "odnoszący się do ula, związany z ulem",
 "ulung": "półfermentowana herbata z Chin oraz północnej i północno-wschodniej części Tajwanu",
 "umbra": "ilasta skała koloru czerwono-brązowego",
 "umiak": "duża eskimoska łódź wiosłowo-żaglowa",
 "umiar": "brak przesady, powściągliwość",
 "umieć": "potrafić coś zrobić; wiedzieć, jak coś zrobić",
 "umizg": "gest pełen życzliwości, przymilenie się",
 "umowa": "wzajemne zobowiązanie dwóch lub więcej osób do zrobienia czegoś lub zachowywania się w określony sposób; arkusz lub inny zapis takiego zobowiązania",
 "umysł": "siedlisko poznawczej i myślowej aktywności człowieka",
 "uncja": "jednostka masy pochodzenia rzymskiego równa około 27 gramom",
 "unita": "członek ruchu religijnego powstałego w XVI wieku",
 "upala": "3. lp od: upalać",
 "upaść": "aspekt dokonany od: upadać",
 "upiec": "przygotować jakieś danie, piekąc je",
 "upiór": "Emballonura Temminck, rodzaj ssaka z rodziny upiorowatych",
 "upiąć": "aspekt dokonany od: upinać",
 "upust": "odprowadzanie nadmiaru cieczy, pary lub gazu",
 "upłaz": "poziome lub lekko nachylone spłaszczenie w obrębie ściany skalnej lub stoku",
 "upływ": "o odcinkach czasu: minięcie/mijanie czasu lub wydarzeń trwających w czasie",
 "uraza": "niechęć, żal do kogoś",
 "ureus": "zob. ureusz",
 "urlop": "dni wolne od pracy przysługujące pracownikowi",
 "uroda": "zespół cech wyglądu człowieka, które pociągają, budzą zachwyt",
 "uroić": "wyobrazić sobie coś nieprawdziwego lub niedorzecznego i przyjąć to jako rzeczywiste",
 "urwać": "aspekt dokonany od: urywać",
 "urwis": "chłopiec lubiący płatać figle",
 "uryna": "mocz",
 "urzec": "aspekt dokonany od: urzekać",
 "urząd": "zespół osób i środków potrzebnych do wykonywania zadań organu administracji publicznej",
 "uskok": "skok do tyłu lub w bok wykonany w celu uniknięcia jakiegoś niebezpieczeństwa",
 "usnąć": "zasnąć, zacząć spać",
 "ustać": "przestać być czy dziać się",
 "ustny": "dotyczący ust, związany z ustami",
 "ustęp": "wydzielony fragment utworu muzycznego",
 "uszko": "ucho",
 "uszny": "związany z uchem",
 "uszyć": "aspekt dokonany od: szyć",
 "usłać": "pokryć czymś powierzchnię czegoś",
 "utarg": "łączny dochód ze sprzedaży towarów lub usług w określonym czasie",
 "utkać": "aspekt dokonany od: utykać",
 "utopi": "3. lp od: utopić",
 "utwór": "dzieło literackie lub muzyczne",
 "uwaga": "skupienie nad przedmiotem, zjawiskiem lub myślą",
 "uwiąz": "linka lub łańcuch, którym przywiązane jest zwierzę",
 "uznam": "wyspa przybrzeżna na Bałtyku zamykająca od północnego zachodu Zalew Szczeciński, podzielona między Polskę a Niemcy",
 "uznać": "zob. uznawać",
 "uśpić": "aspekt dokonany od: usypiać",
 "varia": "dokumenty lub przedmioty należące do różnych kategorii",
 "vento": "jeden z modeli samochodu marki Volkswagen",
 "virga": "deszcz zmieniający się w parę wodną przed spadnięciem na ziemię",
 "votum": "przedmiot ofiarowywany Bogu, który zawieszany jest przy ołtarzu lub świętym obrazie czy figurze",
 "wabik": "przedmiot służący do wabienia zwierząt",
 "wabić": "wydawać głos nawołujący zwierzęta, udając ich głos (by je złapać)",
 "wacek": "skórzany woreczek na pieniądze, zawieszony na szyi, ściągany rzemykiem lub zameczkiem; zob. też wacek w Encyklopedii staropolskiej",
 "wacha": "Acanthocybium solandri, gatunek ryby morskiej, zaliczanej do rodziny makrelowatych",
 "wacik": "kulisty bądź spłaszczony kawałek waty służący m.in. do dezynfekcji lub demakijażu",
 "wadis": "sucha dolina charakterystyczna dla obszarów pustynnych wyżłobiona przez strumień okresowy",
 "wafel": "rodzaj ciasta cienko sprasowanego, łamliwego, służącego do przekładania nadzieniem lub jako foremka na lody czy inną masę",
 "wagon": "pojazd szynowy, zazwyczaj bez własnego napędu, przeznaczony do przewozu pasażerów lub towarów",
 "wahać": "poruszać czymś lub poruszać się ruchem wahadłowym",
 "wakat": "wolna posada, nieobsadzone stanowisko",
 "walać": "czynić coś brudnym, plamić, zanieczyszczać",
 "walca": "gw. (Górny Śląsk) wałek malarski",
 "walec": "pojazd budowlany, z szerokim kołem na przedniej osi, służący do wyrównywania nawierzchni",
 "walet": "najsłabsza figura w kartach, starsza od blotek, oznaczona literą W (J, V lub B w innych językach)",
 "waleń": "zwierzę należące do rzędu waleni",
 "walić": "wydobywać nagły, głośny, donośny dźwięk z instrumentu",
 "walka": "siłowe lub zbrojne rozstrzyganie konfliktu",
 "walny": "ogólny, powszechny",
 "walor": "cecha wyróżniająca, szczególnie pozytywna",
 "wanad": "pierwiastek chemiczny o symbolu V i liczbie atomowej 23",
 "wanda": "imię żeńskie",
 "wania": "przybysz, często handlarz, z Ukrainy, Rosji lub Białorusi",
 "wanna": "duże naczynie do kąpieli",
 "wanta": "lina podtrzymująca i usztywniająca maszt w płaszczyźnie prostopadłej do płaszczyzny symetrii kadłuba jachtu",
 "waper": "zob. e-palacz",
 "wapno": "potoczna nazwa kilku związków wapnia i różnych surowców mających zastosowanie w budownictwie, przemyśle, rolnictwie i medycynie",
 "wapor": "wyziew, opar",
 "waran": "rodzaj dużej jaszczurki",
 "warez": "serwer FTP lub WWW zawierający pirackie oprogramowanie, gry, muzykę, filmy itp.",
 "warga": "parzysty fałd skórny ograniczający usta",
 "warka": "miasto w Polsce, niedaleko Grójca",
 "warna": "klasa społeczna w tradycyjnym indyjskim podziale społecznym, dzieląca się dalej na kasty",
 "warta": "straż pełniona przez jedną lub kilka osób",
 "warto": "dobrze byłoby, gdyby coś się stało; trzeba (słowo mniej naciskające)",
 "warty": "lp oraz i lm od: warta",
 "waruj": "2. lp, od: warować",
 "wasal": "w feudalizmie: szlachcic, który złożył przysięgę innemu szlachcicowi (seniorowi), zobowiązując się do wierności, pomocy różnego rodzaju, a w zamian korzystając z jego ochrony",
 "wasąg": "pojazd konny z nadwoziem drabinkowym",
 "watra": "ognisko pasterskie w szałasie",
 "wazon": "ozdobne naczynie przeznaczone do przechowywania ciętych kwiatów",
 "wałcz": "miasto w Polsce",
 "wałek": "od: wał",
 "wańka": "przybysz, często handlarz, z Ukrainy, Rosji lub Białorusi",
 "ważka": "owad z rzędu ważek (Odonata Fabricius), żyjący w okolicach zbiorników wodnych podłużny, o dwóch parach skrzydeł i dużych oczach",
 "ważki": "D. lp i M., B., W. lm od: ważka",
 "ważny": "mający duże znaczenie",
 "ważyć": "określać czyjś ciężar za pomocą wagi",
 "wchód": "wejście, miejsce wchodzenia",
 "wciry": "bicie, zbicie kogoś",
 "wdech": "akt wprowadzania powietrza do układu oddechowego",
 "wdowa": "kobieta, której ostatni mąż nie żyje",
 "wdowi": "dotyczący wdowy, właściwy wdowie, należący do wdowy",
 "weber": "jednostka pochodna układu SI, w której podawany jest strumień indukcji magnetycznej",
 "webło": "trawa morska z gatunku zostera morska, Zostera marina L.",
 "wejść": "lm od: wejście",
 "welin": "dobrej jakości cienki pergamin z cielęcej skóry",
 "welon": "przezroczysty materiał upinany na głowie i stanowiący część ubioru (m.in. stroju panny młodej, zakonnic lub niektórych duchownych)",
 "welur": "tkanina osnowowa z krótkim włosem tworzącym okrywę runową, rodzaj pluszu",
 "wenta": "miasto w Litwie, w okręgu szawelskim",
 "werwa": "ochota do działania",
 "westa": "gw. (Górny Śląsk) kamizelka",
 "wesół": "wesoły",
 "wezyr": "najważniejszy urzędnik na dworze kalifów",
 "wełna": "sierść niektórych zwierząt parzystokopytnych, głównie owiec i wielbłądów",
 "wgląd": "sposobność własnej obserwacji, bezpośredniego badania czegoś",
 "wgłąb": "2. lp od wgłębić",
 "wiano": "posag, wyprawa panny młodej",
 "wiara": "przekonanie, że coś jest prawdą; ufność, zaufanie wobec rzeczy niepewnych, nie do końca znanych",
 "wiata": "budowla niekiedy ze ściankami, z zadaszeniem opartym na słupach, nad peronami, parkingami, przystankami",
 "wiatr": "ruszające się masy powietrza",
 "wicca": "jeden z odłamów neopogaństwa nawiązujący do dawnych kultów czarownic",
 "wicek": "zastępca",
 "wicie": "rzecz. odczas. od wić",
 "widać": "jest widoczny, można zobaczyć",
 "wideo": "technika elektroniczna bazująca na sekwencji nieruchomych obrazów, które mogą być nagrywane, przetwarzane, transmitowane, a następnie odtwarzane, dając złudzenie ruchu",
 "widmo": "niematerialna postać lub złudzenie takiej postaci",
 "widno": "z dogodną jakością oświetlenia",
 "widny": "rozświetlony",
 "widok": "widziana przestrzeń, krajobraz",
 "widły": "narzędzie składające się z trzech lub czterech długich zębów osadzonych na drzewcu",
 "wiece": "wiec, zgromadzenie plemienne",
 "wiech": "wiecheć",
 "wieko": "wierzchnia część skrzyni, trumny lub walizki stanowiąca jej zamknięcie",
 "wiele": "dużo, w dużym stopniu, zakresie",
 "wielu": "forma zaimka wiele stosowana w odniesieniu do rzeczowników męskoosobowych (mężczyzn, chłopców)",
 "wieść": "nowina, wiadomość",
 "wieźć": "przemieszczać coś lub kogoś z miejsca na miejsce za pomocą jakiegoś środka lokomocji",
 "wieża": "wysoka budowla o małej płaszczyźnie podstawy w stosunku do wysokości",
 "wigor": "energia objawiająca się w chęci do pracy i zabawy oraz w szybkości i sprawności w działaniu",
 "wigoń": "Vicugna vicugna Molina, południowoamerykański ssak parzystokopytny o gęstej, puszystej sierści",
 "wilga": "średniej wielkości, żółtoczarny ptak z rodziny wilg (Oriolidae)",
 "wilgi": "lm od: wilga",
 "wilia": "wigilia",
 "wilka": "willa",
 "wilki": "miasto w Litwie, w okręgu kowieńskim",
 "willa": "podmiejska lub wiejska rezydencja bogatego człowieka",
 "winda": "poruszająca się w pionie klatka służąca do transportu osób lub towarów",
 "windy": "D. lp i M., B., W. lm od: winda",
 "winić": "przypisywać komuś winę; oskarżać kogoś",
 "winko": "od zob. wino",
 "winny": "taki, który jest obarczony winą, będący sprawcą czegoś złego",
 "winyl": "substancja zawierająca rodniki powstałe poprzez oderwanie atomów wodoru od cząsteczek etenu",
 "wiraż": "zakręt drogi, szosy, toru, bieżni itp., w kształcie łuku",
 "wirom": "zbiór wszystkich wirusów obecnych w danej niszy",
 "wirus": "cząstka zakaźna, infekująca organizmy żywe, niezdolna do namnażania się poza komórką, sama niemająca struktury komórkowej",
 "wista": "gw. (Górny Śląsk) kamizelka",
 "witaj": "2 lp zob. witać",
 "witam": "1. lp od: witać",
 "witać": "pozdrowić kogoś na początku spotkania; okazać swoje uczucia w związku z czyimś przybyciem, odwiedzinami, spotkaniem kogoś",
 "witek": "poufała forma imion: Wit, Witold, Witołd, Witosław, Wiktor",
 "witeź": "dzielny rycerz, bohaterski wojownik",
 "witka": "cienka, elastyczna gałązka",
 "wiwat": "okrzyk wyrażający radość, entuzjazm",
 "wizja": "widzenie, przywidzenie",
 "wizon": "Neovison, rodzaj drapieżnych ssaków z podrodziny łasic",
 "więzy": "rzeczy, którymi się krępuje co lub kogo",
 "wjazd": "fakt wjechania dokądś, przybycia do jakiegoś miejsca",
 "wkręt": "śruba z nacięciem we łbie, umożliwiającym jej wkręcanie przy pomocy śrubokręta w miękki materiał bez konieczności wiercenia",
 "wkład": "to, co się wkłada w jakąś działalność (np. pieniądze)",
 "wleźć": "wejść",
 "wnuka": "wnuczka",
 "wnęka": "zagłębienie w ścianie, murze",
 "wodny": "nawiązujący do wody lub innych cieczy",
 "wodór": "pierwiastek chemiczny o symbolu H i liczbie atomowej 1",
 "wojak": "żołnierz, zwykle doświadczony",
 "wojaż": "podróż, głównie zagraniczna",
 "wojna": "zorganizowany konflikt zbrojny o dużej skali",
 "wolec": "wykastrowany wół",
 "wolej": "odbicie lub uderzenie piłki w locie przed dotknięciem przez nią podłoża (w tenisie lub piłce nożnej)",
 "woleć": "bardziej lubić lub chcieć coś od czegoś innego",
 "wolin": "wyspa na Morzu Bałtyckim",
 "wolne": "czas wolny od pracy, zajęć",
 "wolno": "jest dozwolone, można, nie jest zabronione, mieć pozwolenie",
 "wolny": "mogący postępować zgodnie z własną wolą",
 "wolta": "figura jeździecka; wykonanie konno pełnego, szerokiego koła",
 "wonny": "wydzielający woń – przyjemny zapach",
 "worek": "miękki, elastyczny pojemnik wykonany z kawałków materiału, folii lub papieru",
 "wotum": "przedmiot ofiarowany Bogu w jakiejś intencji, umieszczony w świątyni",
 "wozak": "woźnica, osoba prowadząca wóz",
 "wozić": "przemieszczać coś przy pomocy jakiegoś pojazdu",
 "wołać": "wzywać kogoś, kierować do kogoś głośne wołanie",
 "wołek": "od: wół",
 "wołów": "miasto w Polsce",
 "woźna": "pracownica szkoły wykonująca czynności pomocnicze",
 "woźny": "pracownik szkoły wykonujący czynności pomocnicze",
 "wpaść": "aspekt dokonany od: wpadać",
 "wpływ": "dostawanie się cieczy, substancji do jakiegoś zbiornika, pomieszczenia",
 "wraży": "wrogi",
 "wrogi": "lm od: wróg",
 "wrogo": "w sposób wrogi",
 "wrona": "Corvus Linnaeus, ptak z rodziny krukowatych",
 "wroni": "dotyczący wrony, odnoszący się do wrony",
 "wrony": "koń o czarnym (wronym) umaszczeniu",
 "wrota": "wielkie drzwi frontowe",
 "wrzeć": "gotować się, bulgotać od gorąca",
 "wrzos": "wrzos zwyczajny - Calluna vulgaris, krzewinka o drobnych liściach i małych, różowofioletowych kwiatach rosnąca w dużych skupieniach, kwitnąca późnym latem i wczesną jesienią",
 "wrzód": "głęboki ubytek skóry lub śluzówki, tzn. poniżej błony podstawnej naskórka / nabłonka",
 "wręcz": "zob. wręczać",
 "wsiok": "mieszkaniec wsi lub osoba wywodząca się ze wsi",
 "wsiur": "mieszkaniec wsi",
 "wskaz": "znak na urządzeniu pomiarowym, który odpowiada pewnej wartości",
 "wstać": "aspekt dokonany od: wstawać",
 "wstyd": "niemiłe uczucie spowodowane świadomością zrobienia czegoś nieodpowiedniego, złego",
 "wstęp": "wejście dokądś",
 "wszej": "zob. wszego",
 "wszem": "zob. wszego",
 "wszoł": "Mallophaga, owad pasożytniczy żyjący na skórze zwierząt; wesz zwierzęca",
 "wtopa": "kompromitacja w następstwie niepowodzenia lub błędu",
 "wtóry": "drugi",
 "wucet": "ubikacja",
 "wujek": "brat matki",
 "wujka": "zob. wujna",
 "wujko": "zob. wujek",
 "wuszt": "gw. (Górny Śląsk) kiełbasa",
 "wybić": "wymordować wszystkie osobniki jakiejś grupy",
 "wybój": "zagłębienie w nawierzchni drogi wyjeżdżone kołami pojazdów lub wybite kopytami zwierząt",
 "wybór": "wybranie jednej z wielu możliwości",
 "wycie": "rzecz. odczas. od wyć",
 "wycug": "( ) dożywotnie zabezpieczenie chłopa i jego rodziny gdy nie jest już w stanie obrabiać gospodarstwa i pracować na roli",
 "wydać": "aspekt dokonany od: wydawać",
 "wydma": "piaszczyste wzniesienie usypane przez wiatr",
 "wydra": "Lutrinae, ssak wód przybrzeżnych o wydłużonym ciele i brązowej sierści",
 "wygon": "gromadne pastwisko",
 "wyjec": "Alouatta, południowoamerykańska małpa o donośnym głosie",
 "wyjąć": "wydostać, wydobyć coś skądś, z wnętrza czegoś",
 "wyjść": "lm od: wyjście",
 "wykaz": "pismo zawierające wyliczenie osób, rzeczy, elementów, czynności, zdarzeń itp. mających jakąś wspólną cechę",
 "wykon": "wynik pracy",
 "wykop": "rozległy dół w ziemi",
 "wykot": "poród u niektórych zwierząt, m.in. królików czy owiec",
 "wykup": "nabycie za opłatą czegoś, często już uprzednio posiadanego",
 "wykuć": "nauczyć się na pamięć",
 "wylać": "aspekt dokonany od: wylewać",
 "wylew": "wydostanie się cieczy poza obręb naczynia",
 "wylot": "dziura przez którą coś wylatuje",
 "wyląg": "wydostanie się młodego osobnika z jaja lub organizmu rodzicielskiego",
 "wylęg": "wydostanie się młodego osobnika z jaja lub organizmu rodzicielskiego",
 "wymaz": "próbka materiału biologicznego pobrana w celu wykonania badania morfologicznego, cytologicznego lub mikrobiologicznego",
 "wymię": "gruczoł mlekowy niektórych ssaków, zwłaszcza hodowlanych",
 "wymyk": "wymkniecie się",
 "wymóg": "warunki, jakim coś lub ktoś musi sprostać",
 "wynik": "rezultat, skutek",
 "wynos": "tylko w wyrażeniu na wynos",
 "wypad": "krótkotrwały wyjazd lub wyjście",
 "wypas": "doglądanie owiec na hali",
 "wypić": "aspekt dokonany od: pić",
 "wyraj": "ciepłe kraje, do których odlatują ptaki",
 "wyrak": "wyłącznie drapieżny ssak naczelny",
 "wyraz": "symbol fonetyczny (ciąg głosek) lub graficzny (znak lub ciąg znaków), niosący określone znaczenie bądź pełniący funkcję składniową",
 "wyrko": "od wyro",
 "wyrok": "orzeczenie sądu rozstrzygające merytorycznie sprawę będącą przedmiotem postępowania sądowego",
 "wyrwa": "dziura, wyłom",
 "wyryć": "aspekt dokonany od: ryć – ryjąc, zrobić w czymś wgłębienie, napis, rysunek itd.",
 "wyrób": "przedmiot będący końcowym efektem procesu produkcji",
 "wyrój": "opuszczenie ula przez rój pszczół",
 "wyrąb": "wyrąbanie, wyrąbywanie drzew",
 "wyspa": "ląd otoczony ze wszystkich stron wodami morza, jeziora lub rzeki",
 "wysyp": "okres najintensywniejszego dojrzewania owoców",
 "wywar": "ciecz powstała po ugotowaniu warzyw, mięsa lub ryb",
 "wywód": "dowodzenie czego poparte rozumowymi argumentami; argumentacja",
 "wywóz": "wywożenie lub wywiezienie czegoś lub kogoś skądś",
 "wyzuć": "pozbawić kogoś czegoś (zazwyczaj dóbr materialnych, praw, ale także cech lub wartości niematerialnych); zabrać coś komuś, wywłaszczyć, ogołocić",
 "wyłom": "otwór, wyrwa",
 "wyżeł": "pies myśliwski z charakterystyczną stójką",
 "wyżli": "należący do wyżła",
 "wyżni": "górny, znajdujący się u góry",
 "wyżąć": "wycisnąć ciecz (z tkaniny)",
 "wzbić": "aspekt dokonany od: wzbijać",
 "wziąć": "chwycić ręką",
 "wzlot": "lot ku górze",
 "wzmóc": "aspekt dokonany od: wzmagać",
 "wzrok": "zmysł umożliwiający patrzenie, widzenie; zdolność do postrzegania rzeczywistości za pomocą oczu",
 "wzwód": "podniesienie się, powiększenie i usztywnienie prącia umożliwiające odbycie stosunku płciowego",
 "wódka": "wysokoprocentowy napój alkoholowy składający się z destylatu alkoholowego i wody, czasem z dodatkiem innych składników",
 "wózek": "od: wóz",
 "wądół": "głęboka dolina z podmokłym dnem",
 "wąsal": "wąsaty mężczyzna",
 "wąsik": "od wąs",
 "wąski": "mający niewielką szerokość",
 "wąsko": "od: wąski",
 "wątek": "sposób ułożenia nici w tkaninie, w które wplata się nici osnowy; także same nici tworzące ten układ",
 "wątły": "słabej budowy",
 "wąwóz": "głęboka, sucha dolina o wąskim dnie i stromych zboczach",
 "wędka": "sprzęt służący do amatorskiego połowu ryb, składający się najczęściej z wędziska, żyłki, spławika i haczyka",
 "węgar": "belka, która ogranicza z boku otwór drzwiowy lub okienny wspierający łuk lub nadproże",
 "węgle": "lm od: węgiel",
 "węgry": "państwo w Europie",
 "węzeł": "połączenie, umocowanie lub skrócenie lin lub podobnych materiałów poprzez związanie lub przeplecenie",
 "wężyk": "od wąż",
 "włoch": "człowiek narodowości włoskiej, obywatel Włoch, mieszkaniec Włoch",
 "włosy": "owłosienie głowy ludzkiej",
 "włość": "posiadłość, duży majątek ziemski",
 "włóka": "narzędzie rolnicze do wyrównywania ziemi",
 "yacht": "jacht",
 "yuppi": "świetnie zarabiający młody człowiek demonstrujący swój wystawny tryb życia",
 "zabić": "aspekt dokonany od: zabijać",
 "zabój": "używane wyłącznie we frazie na zabój",
 "zabór": "zabranie czegoś, zajęcie cudzej własności",
 "zacny": "godny szacunku i zaufania, szlachetny, rzetelny, uczciwy, prawy, szacowny, szanowny, czcigodny",
 "zadaj": "2. lp od: zadać",
 "zadać": "aspekt dokonany od: zadawać",
 "zadek": "od: zad",
 "zadni": "tylny",
 "zadra": "uraza",
 "zagon": "długi, wąski pas ornego pola, ograniczony równoległymi bruzdami, składający się z kilku lub kilkunastu skib",
 "zajad": "nadżerka skórna w kąciku ust spowodowana infekcją bakteryjną lub grzybiczną",
 "zajob": "nawał pracy, bycie bardzo zajętym, zapracowanym",
 "zając": "dziki, roślinożerny ssak polny z długimi uszami",
 "zająć": "aspekt dokonany od: zajmować",
 "zajść": "dotrzeć gdzieś",
 "zakaz": "zabronienie czegoś komuś",
 "zakał": "osoba lub rzecz przynosząca wstyd społeczności",
 "zakon": "organizacja religijna osób duchownych lub świeckich związanych ślubami, działająca według ścisłych reguł, realizująca określone przez Kościół cele religijne, gospodarcze, polityczne lub militarne",
 "zakos": "ostry zakręt",
 "zakup": "czynność kupowania czegoś w sklepie lub w Internecie",
 "zakuć": "aspekt dokonany od: zakuwać",
 "zalać": "lejąc płyn przykryć nim coś, pogrążyć w nim, wypełnić nim coś",
 "zalew": "niekontrolowany, bardzo duży napływ czego",
 "zamek": "budynek warowny",
 "zamsz": "rodzaj miękkiej w dotyku, nasiąkliwej skóry z delikatnym meszkiem (często owczej lub jeleniej)",
 "zamęt": "sytuacja zakłócenia porządku",
 "zandr": "zob. sandr",
 "zanik": "zanikanie, zamieranie czegoś",
 "zapad": "zapaść",
 "zapas": "naddatek ponad niezbędną ilość",
 "zapał": "stan ogromnego podniecenia, gotowość do działania",
 "zapis": "zapisanie, rejestracja czegoś",
 "zaraz": "lm od: zaraza",
 "zarys": "ogólny kształt jakiegoś obiektu",
 "zaspa": "kopiec śniegu utworzony w wyniku zawiei śnieżnej",
 "zasób": "pewien zbiór rzeczy nagromadzonych w celu wykorzystania w przyszłości",
 "zator": "powstanie przeszkody w jakimś ruchu, zablokowanie przepływu",
 "zawał": "miejscowa martwica tkanek serca lub innego narządu wskutek braku dopływu krwi",
 "zawis": "bezruch helikoptera w powietrzu",
 "zawód": "czynność, którą ktoś wykonuje, by zdobyć pieniądze",
 "zawój": "turban",
 "zawór": "urządzenie do zamykania otworów",
 "zaćma": "defekt soczewki powodujący pełną lub częściową utratę wzroku",
 "załom": "miejsce załamania lub zagięcia czegoś",
 "zażyć": "wprowadzić do organizmu lek, narkotyk, truciznę itp.",
 "zbiec": "aspekt dokonany od: zbiegać",
 "zbieg": "ktoś, kto uciekł, zbiegł",
 "zbity": "mający zwartą konsystencję",
 "zbiór": "grupa, pewna liczba czegoś traktowana jako jedna całość",
 "zboże": "roślina z rodziny traw, uprawiana dla jadalnego ziarna",
 "zdjąć": "biorąc, usunąć skąd",
 "zdrój": "miejsce, z którego wypływa woda",
 "zdrów": "krótka forma od: zdrowy",
 "zduny": "miasto w Polsce",
 "zebra": "afrykański ssak z rodziny koniowatych z charakterystycznymi pasami na sierści",
 "zecer": "pracownik drukarni zajmujący się składaniem publikacji za pomocą czcionek, obecnie archaizm leksykalny",
 "zefir": "(także ) łagodny i ciepły wiatr",
 "zegar": "przyrząd przeznaczony do mierzenia i wskazywania właściwego czasu",
 "zejść": "aspekt dokonany od: schodzić",
 "zelów": "miasto w Polsce, w województwie łódzkim, w powiecie bełchatowskim",
 "zenit": "najwyżej położony punkt na niebie",
 "zerwa": "Phyteuma L., roślina z rodziny dzwonkowatych",
 "zgaga": "uczucie pieczenia w przełyku, wywołane nadkwasotą żołądek",
 "zgiąć": "zmienić kształt obiektu poprzez zgięcie, zgniecenie",
 "zgnić": "ulec rozkładowi w procesie gnilnym, przy udziale bakterii gnilnych",
 "zgoda": "stan pozbawiony konfliktów czy kłótni, pojednanie",
 "zgryz": "ustawienie zębów względem siebie",
 "zguba": "rzecz lub osoba zgubiona, której chwilowo nie można znaleźć",
 "ziele": "roślina o nietrwałych, nadziemnych pędach",
 "zimne": "zimna potrawa",
 "zimno": "odczuwalna subiektywnie niska temperatura",
 "zimny": "mający (względnie) niską temperaturę, wywołujący uczucie zimna",
 "zimom": "gw. (Górny Śląsk) zimą",
 "zioło": "zob. ziele",
 "zipać": "oddychać z trudem",
 "zięba": "niewielki, melodyjnie śpiewający i barwny ptak z gatunku zięba zwyczajna, Fringilla coelebs",
 "zjawa": "duch osoby zmarłej",
 "zjazd": "przybycie w jedno miejsce wielu osób z różnych stron",
 "zjeść": "aspekt dokonany od: jeść, aspekt dokonany od: zjadać",
 "zleźć": "zejść",
 "zloty": ", i lm od: zlot",
 "zmarł": "3. lp m od: zemrzeć",
 "zmaza": "wina",
 "zmięk": "Rhagonycha Eschscholtz, niewielki drapieżnych chrząszcz z rodziny omomiłkowatych",
 "zmora": "dręczący, przykry sen lub budząca lęk, uporczywie powracająca myśl",
 "zmowa": "potajemny układ w jakiejś sprawie",
 "zmrok": "moment doby przed zapadnięciem nocy; czas ściemniania się",
 "zmysł": "zdolność organizmu do odbierania i analizowania wrażeń określonego rodzaju",
 "znade": "forma oboczna przyimka → znad",
 "znany": "taki, który jest rozpoznawany przez wiele osób",
 "znicz": "szeroka świeca w płytkim zbiorniku palona na grobach, pod pomnikami",
 "zombi": "popkulturowa fikcyjna postać z horrorów – żywy trup, zmarły ożywiony np. dzięki magii",
 "zorza": "barwne zjawisko świetlne na niebie",
 "zołza": "kobieta nieuprzejma, kłótliwa, trudna w obyciu",
 "zośka": "lotka wykonana z pęczka barwnej włóczki obciążonego ołowianym krążkiem albo mała piłeczka wypełniona piaskiem lub inną sypką substancją",
 "zrazu": "lp od: zraz",
 "zrost": "zrośnięcie się czegoś",
 "zrzut": "zrzucanie z samolotu rzeczy lub ludzi na spadochronach",
 "zrzyn": "odpad drzewny powstający przy rżnięciu drewna",
 "zszyć": "aspekt dokonany od: zszywać",
 "zupak": "podoficer zawodowy",
 "zupka": "od: zupa",
 "zużyć": "aspekt dokonany od: zużywać",
 "zwada": "spór, zatarg",
 "zwany": "mający określoną, powszechnie stosowaną nazwę",
 "zwiad": "terenowe zbieranie informacji o działaniach nieprzyjaciela",
 "zwiać": "aspekt dokonany od: zwiewać",
 "zwlec": "aspekt dokonany od: zwlekać",
 "zwrot": "zmiana kierunku ruchu, poruszania się, obrót",
 "zydel": "drewniany stołek o konstrukcji nieskrzynkowej, czasem z oparciem",
 "ząbek": "od ząb",
 "ząbki": "miasto w Polsce",
 "złoto": "pierwiastek chemiczny o symbolu Au i liczbie atomowej 79",
 "złoty": "jednostka monetarna Polski równa 100 groszom",
 "złość": "silne uczucie rozdrażnienia, gniewu, wrogości w stosunku do kogoś",
 "złoże": "nagromadzenie kopaliny użytecznej w skorupie ziemskiej",
 "zżyty": "przymiotnikowy bierny od: zżyć się",
 "ćmawy": "gw. (Śląsk Cieszyński) ciemnawy, ciemny",
 "ćpnąć": "gw. (Poznań) rzucić - aspekt dokonany od: ćpać",
 "ćwiek": "duży gwóźdź z szeroką główką używany w budownictwie drewnianym",
 "łacha": "piaszczysta mielizna rzeczna",
 "łacno": "łatwo",
 "łacny": "łatwy",
 "ładny": "odznaczający się urodą",
 "łajać": "ostro strofować",
 "łajba": "stara łódź lub statek w kiepskim stanie technicznym",
 "łajka": "średniej wielkości kudłaty pies syberyjski, używany do polowań i do zaprzęgu",
 "łajno": "odchody zwierzęce",
 "łajza": "osoba brudna, zaniedbana",
 "łamać": "o rzeczach mało elastycznych: rozdzielać coś na kawałki naciskając, zginając",
 "łania": "samica jelenia lub daniela",
 "łanię": "młode łani",
 "łapać": "chwytać coś, co znajduje się w ruchu, zostało rzucone",
 "łapka": "od: łapa",
 "łapki": "zabawa ćwicząca refleks, polegająca na uderzaniu się otwartymi dłońmi",
 "łaska": "przychylność, wielkoduszność",
 "łaski": "lp oraz , i lm od: łaska",
 "łatać": "umieszczać łaty",
 "łatwo": "w sposób łatwy, bez trudności, bez trudu lub wysiłku",
 "łatwy": "niewymagający wysiłku, trudu, nie stawiający przeszkód",
 "ławka": "od: ława",
 "ławki": "drewniane części siodła, którymi terlica opiera się na grzbiecie konia",
 "ławra": "zespół pustelni anachoretów",
 "łazik": "lekki wojskowy samochód terenowy",
 "łazić": "chodzić bez celu, wałęsać się, włóczyć się",
 "łałok": "luźna, obwisła skóra podgardla żubra, również skóra gardłowa innych zwierząt",
 "łepek": "od: łeb",
 "łezka": "od: łza",
 "łgarz": "osoba, która łże",
 "łobuz": "osoba zachowująca się źle",
 "łomot": "głuchy odgłos upadku albo uderzenia",
 "łopot": "dźwięk wytwarzany przez poruszany powietrzem materiał",
 "łosię": "młody łoś",
 "łosoś": "ryba o różowym mięsie żyjąca na północnym Atlantyku",
 "łosza": "samica łosia",
 "łoszę": "młode łosia; cielę łosia",
 "łowca": "myśliwy",
 "łowić": "łapać, chwytać w sieć lub na wędkę",
 "łowny": "będący przedmiotem łowów",
 "łubek": "jedna z deszczułek stosowanych do unieruchomienia złamanej ręki lub nogi",
 "łubin": "Lupinus L., rodzaj roślin z rodziny bobowatych",
 "łubki": "deszczułki stosowane do unieruchomienia kończyn",
 "łucki": "odnoszący się do Łucka, związany z Łuckiem",
 "łuków": "miasto w Polsce",
 "łupać": "dzielić na części przez uderzanie ciężkim lub ostrym przedmiotem",
 "łupek": "skała osadowa lub metamorficzna wykazująca dobrą łupkowatość",
 "łupić": "przywłaszczać bezprawnie",
 "łuska": "okrywa niektórych nasion lub owoców",
 "łycha": "od: łyżka",
 "łydka": "tylna część nogi człowieka, między kolanem a stopą",
 "łykać": "przesuwać co do gardła, przełyku, żołądka",
 "łypać": "spoglądać groźnie lub ukradkiem",
 "łysek": "łysa osoba płci męskiej",
 "łyska": "Fulica atra, wędrowny ptak nurkujący o czarnym upierzeniu oraz jasnym dziobie i czole",
 "łysol": "łysy mężczyzna lub chłopak, w szczególności skin",
 "łyżka": "rodzaj sztućca, narzędzie do nabierania pokarmów płynnych lub półpłynnych",
 "łyżwa": "stalowa, wąska płoza przymocowana do wysokiego, sztywnego buta, służąca do jazdy po lodzie",
 "łzawy": "przepełniony smutkiem, żalem",
 "łzowy": "związany z łez, dotyczący łzy, łzawienia",
 "łódka": "od łódź",
 "łóżko": "mebel przeznaczony do spania",
 "łącze": "zestaw środków technicznych pozwalających na przesyłanie sygnałów (zwykle elektrycznych) między określonymi punktami",
 "łątka": "Agrion, niebieska bądź zielona ważka zamieszkująca podmokłe tereny",
 "ściec": "aspekt dokonany od: ściekać",
 "ścieg": "sposób przewlekania nitki przy szyciu lub haftowaniu",
 "ściek": "zanieczyszczona woda",
 "ścisk": "nagromadzenie dużej liczby osób na małej przestrzeni",
 "ściąć": "aspekt dokonany od: ścinać",
 "śledź": "jadalna ryba morska",
 "ślepo": "w sposób ślepy",
 "ślepy": "osoba ślepa (1.1)",
 "ślina": "płynna wydzielina wytwarzana w ustach",
 "śliwa": "drzewo owocowe",
 "śluza": "urządzenie, które umożliwia przemieszczanie czegoś między ośrodkami o odmiennych właściwościach, zwykle fizycznych",
 "śmieć": "coś do wyrzucenia, odpadek",
 "śmiga": "narzędzie dekarskie umożliwiające odwzorowanie kąta, na jaki należy dociąć blachę niblerem",
 "śnieg": "opad w postaci kryształków lodu",
 "śnieć": "grzyb z rodziny śnieciowatych, powodujący szkody w uprawach pszenicy i cebuli, występujący w około 100 gatunkach",
 "śpiew": "dźwięki zróżnicowane w natężeniu i wysokości, wydawane przez głos ludzki",
 "środa": "trzeci dzień tygodnia",
 "śruba": "pręt metalowy, zakończony łbem z jednej strony, a z drugiej gwintem, umożliwiającym zakręcanie lub odkręcanie",
 "śruta": "pasza zwierzęca z rozdrobnionych ziaren zbóż lub nasion roślin strączkowych",
 "śruty": "gw. (Śląsk Cieszyński) odzież robocza, łachmany",
 "świat": "cała Ziemia",
 "świni": ", i lp od: świnia",
 "świst": "przenikliwy dźwięk podobny do gwizdu, ale mniej dźwięczny",
 "świta": "otoczenie asystujące przywódcy",
 "świąd": "dotkliwe swędzenie skóry",
 "żabio": "na sposób żab, po żabiemu",
 "żabka": "młoda lub mała żaba",
 "żabot": "falbana z cienkiego materiału przypinana do ubrania jako ozdobnik pod szyją",
 "żaden": "równy zeru",
 "żalić": "gw. (Warszawa) żałować",
 "żarki": "miasto w Polsce",
 "żarna": "urządzenie do ręcznego mielenia zboża, złożone z dwóch kamieni, jednego nad drugim, z których górny jest ruchomy względem dolnego; ; zob. też żarna w Encyklopedii staropolskiej",
 "żarno": "kamień młyński",
 "żarów": "miasto w Polsce",
 "żebro": "kość szkieletu kręgowców wygięta w kształcie łuku, chroniąca klatkę piersiową",
 "żebry": "zob. żebranie",
 "żelek": "produkt cukierniczy o gęstej, gumowatej konsystencji i kolorowym barwieniu",
 "żelka": "żelatynowy cukierek",
 "żenić": "zob. ożenić",
 "żenua": "żenada",
 "żerca": "kapłan słowianowierczy zajmujący się żertwą, czyli składaniem bogom ofiar",
 "żerdź": "długa, prosta gałąź lub cienki pień",
 "żeton": "krążek zastępujący pieniądze m.in. w grach hazardowych",
 "żgnąć": "gw. (Poznań) donieść, zadenuncjować",
 "żmija": "gad z podrodziny węży",
 "żniwa": "koszenie i zbiórka zboża i niektórych innych roślin uprawnych",
 "żniwo": "dojrzałe zboże, gotowe do zżęcia",
 "żonin": "należący do żony",
 "żonka": "żona",
 "żołna": "Meropidae, ptak z rzędu kraskowych",
 "żrący": "przymiotnikowy czynny do: żreć",
 "żuawi": "formacja piechoty lekkiej",
 "żucie": "rzecz. odczas. od żuć",
 "żulia": "środowisko żuli, grupa żulików",
 "żulik": "żul",
 "żupan": "staropolski ubiór męski z ozdobnym zapięciem i wąskimi rękawami, noszony przez szlachtę od XVI do połowy XIX wieku",
 "żuraw": "Grus, duży ptak bagienny odbywający sezonowo masowe przeloty, należący do podrodziny żurawi",
 "żurek": "zupa na zakwasie z mąki żytniej lub owsianej",
 "żużel": "masa powstająca przy wytapianiu metali",
 "żwacz": "jeden z przedżołądków u przeżuwaczy",
 "żwawo": "w energiczny sposób",
 "żwawy": "pełen werwy i temperamentu",
 "życie": "zespół procesów zachodzących w organizmie żywym lub jego poszczególnych częściach",
 "żydek": "od żyd",
 "żylak": "nadmierne rozszerzenie żyły",
 "żylny": "związany z żyłą, dotyczący żyły",
 "żytko": "żyto",
 "żytni": "dotyczący żyta (Secale L.)",
 "żywić": "karmić, dawać jeść, utrzymywać kogoś",
 "żywny": "żywy",
 "żywot": "życie, istnienie",
 "żyzny": "posiadający właściwości umożliwiające wydanie obfitych plonów",
 "żyłka": "od: żyła",
 "żółto": "z użyciem żółtej barwy, z obecnością żółci",
 "żółty": "żółte (1.1) światło sygnalizacyjne",
 "żółwi": "lm zob. żółw",
 "żądać": "domagać się czegoś kategorycznie",
 "żądny": "pragnący czegoś w sposób niepohamowany",
 "żądza": "silne pragnienie, chęć",
 "żądło": "u owadów z grupy żądłówek: narząd w postaci kolca wbijanego w ciało ofiary, często w połączeniu z wstrzyknięciem jadu",
 "żęcie": "rzecz. odczas. od żąć"
}