{
 "actin": "Một trong hai protein co rút có trong cơ. Có khả năng trùng hợp để tạo các sợi mảnh là thành phần của các tơ cơ.",
 "album": "Bộ sưu tập lưu giữ các bức ảnh, tem, v.v. thường được đóng tập lại giống như một cuốn sách.",
 "amoni": "Một ion đa nguyên tử mang điện tích dương, được hình thành từ quá trình proton hóa amoniac.",
 "ancol": "Những hợp chất hữu cơ trong phân tử có một hay nhiều nhóm OH nối với nguyên tử cacbon no.",
 "anten": "Thiết bị trực tiếp thu hay phát sóng radio.",
 "asean": "Hiệp hội các nước Đông Nam á (gồm Bru-nây, Cam-pu-chia, In-đô-nê-xi-a, Lào, Ma-lai-xi-a, Mi-an-ma, Phi-líp-pin, Thái Lan, Việt Nam, Xin-ga-po).",
 "biếng": "Lười, trễ nải, không chịu làm.",
 "boong": "Sàn lộ thiên trên tàu thuỷ.",
 "boóng": "Ké, nhờ vào phần người khác.",
 "buông": "Từ trên bỏ xuống.",
 "buồng": "Chùm quả được trổ ra từ một bắp, bẹ (hoa) của một số cây.",
 "bương": "Cây thuộc họ tre, thân to, thẳng và mỏng.",
 "bướng": "Cứng đầu, khó bảo, không chịu nghe lời.",
 "chanh": "Cây trồng lấy quả ở nhiều nơi, thân nhỏ, thường có gai nhiều, lá hình trái xoan hay trái xoan dài, mép khía răng ở phía ngọn, hoa trắng hay phớt tím, mọc thành chùm 2-3 cái, quả tròn, vỏ mỏng, chua thơm dùng làm nước giải khát và làm gia vị.",
 "cheng": "Tiếng kim loại.",
 "chiêm": ". Lúa (nói tắt).",
 "chiên": "con cừu, đặc biệt là cừu non.",
 "chiêu": "Bên trái hoặc thuộc bên trái; phân biệt với đăm.",
 "chiếc": "Mt.",
 "chiếm": "Giữ lấy làm của mình.",
 "chiến": ". Chiến tranh (nói tắt).",
 "chiết": "Róc một khoanh vỏ ở cành cây, bọc đất lại, để rễ phụ mọc ra, rồi cắt lấy đem trồng.",
 "chiếu": "Văn bản do vua công bố.",
 "chiều": "Khoảng thời gian từ quá trưa đến tối.",
 "chiểu": "Dựa vào, căn cứ vào điều đã được quy định trong văn bản.",
 "chong": "Thắp đèn lâu trong đêm.",
 "choác": "Chích ma túy.",
 "choán": "Chiếm hết cả một khoảng không gian, thời gian nào đó, không để chỗ cho những cái khác.",
 "choãi": "Mở rộng khoảng cách ra về cả hai phía.",
 "choạc": "Giạng ra.",
 "chung": ". Chén uống rượu.",
 "chuôi": "Bộ phận ngắn để cầm nắm trong một số dụng cụ có lưỡi sắc, nhọn.",
 "chuôm": "Chỗ trũng có đọng nước ở ngoài đồng, thường thả cành cây cho cá ở.",
 "chuẩn": "Cái được coi là căn cứ để đối chiếu.",
 "chuốc": "Rót rượu để mời.",
 "chuối": "Loài cây đơn tử diệp, thân mềm, lá có bẹ, quả xếp thành nải và thành buồng.",
 "chuốt": "Làm cho thật nhẵn.",
 "chuồi": "Trượt xuống hoặc cho trượt xuống theo đường dốc.",
 "chuồn": "Chuồn chuồn, nói tắt.",
 "chuỗi": "Nhiều vật nhỏ được xâu lại bằng dây.",
 "chuộc": "Lấy lại bằng tiền cái đã cầm cho người ta.",
 "chuội": "Trụng hoặc luộc sơ qua.",
 "chuột": "Thú thuộc bộ Gặp nhấm, mõm nhọn, tai bầu dục, đuôi thon dài, thường phá hại mùa màng và có thể truyền bệnh dịch hạch.",
 "chàng": ". Người đàn ông trẻ tuổi có vẻ đáng mến, đáng yêu. Mấy chàng trai trẻ.",
 "chánh": ". Người đứng đầu một đơn vị tổ chức, phân biệt với người phó.",
 "chênh": "Có một bên cao, một bên thấp, nằm nghiêng so với vị trí bình thường trên một mặt bằng.",
 "chình": "(Phương ngữ) Chĩnh nhỏ.",
 "chích": "Chích choè, nói tắt.",
 "chính": "Quan trọng hơn cả so với những cái khác cùng loại.",
 "chóng": "Xong trong một thời gian rất ngắn.",
 "chông": "Vật nhọn bằng sắt hay bằng tre dùng để đánh bẫy quân địch.",
 "chõng": "Đồ dùng để nằm, ngồi, làm bằng tre nứa, giống như chiếc giường nhưng nhỏ, hẹp hơn.",
 "chùng": "Ở trạng thái không được kéo cho thẳng ra theo bề dài; trái với căng.",
 "chúng": "Như chúng bạn.",
 "chăng": "Kéo dài ra.",
 "chĩnh": "Đồ đựng bằng sành, miệng nhỏ, đáy thon lại, nhỏ hơn chum.",
 "chưng": "Đun nhỏ lửa cho chín.",
 "chước": "Cách khôn khéo để thoát khỏi thế bí.",
 "chưởi": "(Tây Nam Bộ) Như chửi.",
 "chượp": "Hỗn hợp nguyên liệu thuỷ sản gồm cá và muối được phân huỷ để làm nước mắm.",
 "chạch": "Cá nước ngọt trông giống như lươn, nhưng cỡ nhỏ, thân ngắn và có râu, thường rúc trong bùn.",
 "chảnh": "Lên mặt, làm cao, ra vẻ ta đây.",
 "chằng": "Buộc từ bên nọ sang bên kia nhiều lần, không theo hàng lối nhất định, chỉ cốt giữ cho thật chặt. Chằng gói hàng sau xe đạp.",
 "chẳng": "Từ biểu thị ý phủ định như từ \"không\", nhưng với ý quả quyết hơn.",
 "chặng": "Đoạn được chia ra trên con đường dài để tiện bố trí chỗ nghỉ ngơi. Đi một chặng đường. Bố trí nhiều chặng nghỉ. Cuộc đua xe được chia thành nhiều chặng.",
 "chếch": "Hơi xiên, hơi lệch so với hướng thẳng.",
 "chệch": "Hành động làm lệch đường đi của cái gì đó.",
 "chỉnh": "Sửa lại vị trí cho ngay ngắn, cho đúng. lại đường ngắm.",
 "chịch": "Hành vi giao phối, giao cấu.",
 "chống": "Đặt một vật hình thanh dài cho đứng vững ở một điểm rồi tựa vào một vật khác để giữ cho vật này khỏi đổ, khỏi ngã.",
 "chồng": "Người đàn ông đã kết hôn, trong quan hệ với người phụ nữ kết hôn với mình (vợ).",
 "chổng": "Giơ ngược lên trên cái bộ phận vốn ở vị trí bên dưới.",
 "chủng": "Loài, giống.",
 "chứng": "Tật xấu.",
 "chừng": "Mức độ.",
 "cuống": "Bộ phận của lá, hoa, quả dính vào với cành cây.",
 "cuồng": "Như điên dại.",
 "cương": "Dây da buộc vào hàm thiếc ràng mõm ngựa để điều khiển.",
 "cường": "mạnh.",
 "cưỡng": "Chim sáo sậu.",
 "doanh": ". Dinh (nơi đóng quân).",
 "doành": "Dòng sông lớn rộng.",
 "duyên": "Phần cho là trời định dành cho mỗi người, về khả năng có quan hệ tình cảm (thường là quan hệ nam nữ, vợ chồng) hoà hợp, gắn bó nào đó trong cuộc đời.",
 "duyệt": "Xem xét để cho phép thực hiện việc gì.",
 "dương": "Một trong hai nguyên lí cơ bản của trời đất, đối lập với âm, từ đó tạo ra muôn vật, theo quan niệm triết học Đông phương cổ đạị.",
 "dường": "Hầu như.",
 "dưỡng": "Tấm mỏng trên đó có biên dạng mẫu (thường là những đường cong phức tạp), dùng để vẽ đường viền các chi tiết, ướm khít với sản phẩm chế tạo để kiểm tra kích thước, v. v.",
 "dượng": "Bố dượng (nói tắt; có thể dùng để xưng gọi).",
 "ghiền": "Nghiện.",
 "ghếch": "Đặt một đầu cao lên.",
 "ghềnh": "Đi quân sĩ hay quân tượng từ vạch dưới lên, trong ván cờ tướng.",
 "giang": "Cây giống như cây nứa, gióng dài, xanh đậm dùng để đan lát hay làm lạt buộc.",
 "gianh": "Xem Tranh",
 "giong": "Cành tre.",
 "giuộc": "Đồ dùng bằng tre hay bằng sắt tây, có cán dùng để đong dầu, nước mắm.",
 "giàng": "Chờ.",
 "giành": "Đồ đan bằng tre nứa, đáy phẳng, thành cao.",
 "giáng": "Dấu đặt trước nốt nhạc để biểu thị nốt đó được hạ thấp xuống nửa cung.",
 "giêng": "Tháng đầu tiên trong năm âm lịch.",
 "gióng": "Đoạn thân cây giữa hai đốt.",
 "giông": "Gặp cái gì dở rồi sinh ra rủi, theo mê tín.",
 "giăng": "Làm cho căng thẳng ra theo bề dài hoặc theo mọi hướng trên bề mặt.",
 "giạng": "Xoạc rộng ra, giơ rộng theo chiều ngang.",
 "giảng": "Trình bày cặn kẽ cho người khác hiểu.",
 "giảnh": "Vểnh tai lên.",
 "giằng": "Giằng xay (nói tắt).",
 "giếng": "Hố đào sâu vào lòng đất để lấy nước mạch.",
 "giềng": "Sợi dây ở mép (bìa) tấm lưới, các dây mảnh hơn ràng rịt, vấn vít đan qua lại với nhau và đều được giữ ở mối dây chính ở bìa hoặc hai đầu tấm lưới, nhờ cái giềng này mà tấm lưới được chắc chắn và các mối dây khác được nối kết với nhau.",
 "giọng": "Độ cao thấp, mạnh yếu của lời nói, tiếng hát.",
 "giống": "Nhóm người có những đặc điểm như nhau về màu da.",
 "giồng": "Như trồng.",
 "goòng": "Xe nhỏ có bốn bánh sắt chuyển trên đường ray để chở than, quặng, đất.",
 "guồng": "Dụng cụ dùng để cuốn tơ, cuốn chỉ.",
 "gương": ". Vật có bề mặt nhẵn bóng, có thể phản chiếu ánh sáng.",
 "gượng": "Gắng làm, gắng biểu hiện khác đi, trong khi không có khả năng, điều kiện thực hiện.",
 "hecta": "Đơn vị đo diện tích ruộng đất, bằng 10.000 mét vuông.",
 "hiếng": "Ngước (mắt) nhìn lệch về một bên. mắt nhìn lên.",
 "hoang": "Không được con người chăm sóc, sử dụng đến.",
 "hoàng": "Hoàng tử, hoàng thân, nói tắt.",
 "hoành": "\"Hoàng phi\" nói tắt.",
 "hoạnh": "Hạch xách, bắt bẻ.",
 "hoảng": "Sợ hãi trước một việc nguy hiểm bất ngờ.",
 "hoẵng": "Loài hươu nhỏ.",
 "huynh": "Anh hoặc người vai anh.",
 "huyên": "Từ dùng trong văn học cũ chỉ người mẹ.",
 "huyết": "Máu (người).",
 "huyền": "Tên gọi của một trong sáu thanh điệu tiếng Việt, được kí hiệu bằng dấu \"`\".",
 "huyễn": "Không thực.",
 "huyện": "Đơn vị hành chính dưới tỉnh, gồm nhiều xã.",
 "huyệt": "Hố để chôn người chết.",
 "huých": "Xem hích",
 "huếch": "Nói miệng lỗ rộng quá.",
 "huống": "L. Hơn nữa, vả lại.",
 "huỳnh": "Đom đóm.",
 "huỵch": "Tiếng rơi mạnh, ngã mạnh, đánh mạnh.",
 "hương": "Mùi thơm của hoa, mùi thơm nói chung.",
 "hướng": "Mặt, phía.",
 "hường": "Nghĩa như hồng.",
 "hưởng": "Nhận lấy, được sử dụng.",
 "khanh": "Từ mà hoàng đế (vua) dùng để gọi thuộc cấp (quan lại các cấp) hay dân chúng.",
 "khinh": "Coi là trái ngược với đạo lý thông thường và cần phải lên án.",
 "khiêm": "Nhũn nhặn, nhún nhường.",
 "khiên": "Thứ mộc hình tròn, đan bằng mây, dùng để đỡ mũi giáo.",
 "khiến": ". Làm cho phải vận động, hoạt động theo ý muốn của mình.",
 "khiếp": "Sợ lắm.",
 "khiếu": "Lỗ trên cơ thể con người, theo cách gọi của đông y.",
 "khiền": "X. Đánh, ngh.",
 "khiển": "là một từ bổ nghĩa cho các từ khác, hầu như không có nghĩa gì hết nếu nó đứng một mình. Các từ ghép với khiển như điều khiển, khiển trách...",
 "khoai": "Tên gọi chung các loài cây có củ chứa tinh bột ăn được, như khoai tây, khoai lang, khoai riềng, v. V.",
 "khoan": "Dụng cụ để tạo lỗ bằng cách xoáy sâu dần.",
 "khoeo": "Phía sau đầu gối.",
 "khoác": "Choàng áo lên vai, không xỏ tay và không đóng khuy.",
 "khoái": "Thích thú, thỏa mãn với mức độ cao.",
 "khoán": "Tờ giấy giao ước để làm bằng (cũ).",
 "khoát": "Bề ngang, bề rộng.",
 "khoáy": "Chỗ tóc hoặc chỗ lông xoáy lại trên đầu người hoặc thân giống vật.",
 "khoèo": "Cong cong.",
 "khoét": "Đào thành lỗ sâu.",
 "khoăm": "Hơi cong.",
 "khoản": "Mục trang văn bản có tính chất pháp luật.",
 "khoằm": "Như khoăm.",
 "khung": "Vật bằng gỗ, bằng kim loại, bằng nhựa dùng để lồng gương, tranh, ảnh hay bằng khen.",
 "khuya": "Vào giờ đã muộn trong buổi đêm.",
 "khuân": "Khiêng vác (đồ vật nặng).",
 "khuây": "Quên nỗi nhớ nhung, buồn khổ.",
 "khuôn": "Vật rắn, lòng có hình trũng để nén trong đó một chất dẻo, một chất nhão hoặc nóng chảy cho thành hình như ý muốn khi chất ấy đông đặc hay đã khô.",
 "khuất": "Bị che lấp đi.",
 "khuấy": "Làm cho vẩn đục lên.",
 "khuẩn": "chỉ những con vật dơ dấy, có hại",
 "khuỵu": "Gập chân lại đột nhiên và ngoài ý muốn ở chỗ khuỷu chân.",
 "khuỷu": "Khớp xương ở giữa đầu dưới cánh tay và đầu trên hai xương cẳng tay.",
 "khách": "Chim cỡ bằng chim sáo, lông đen tuyền, đuôi dài, ăn sâu bọ, có tiếng kêu \"khách, khách\".",
 "kháng": "Nói dưa hay cà muối hỏng, có vị ngang và mùi hơi nồng.",
 "khánh": "Nhạc cụ cổ bằng đá hoặc bằng đồng, dày bản, đánh thành tiếng kêu thanh.",
 "khênh": "Nói hai hay nhiều người nâng bổng một vật nặng đem đến một chỗ khác.",
 "khích": "Nói chạm đến lòng tự ái.",
 "không": "(Cần kiểm chứng định nghĩa này?) Điểm đầu của một thang chia độ nhiệt kế (Xem độ không) hoặc thời điểm bắt đầu một ngày.",
 "khùng": "Tức giận cáu kỉnh.",
 "khăng": "Trò chơi của trẻ em, dùng một đoạn cây tròn dài đánh cho đoạn cây tròn ngắn văng xa để tính điểm.",
 "khước": "May mắn được thần linh phù hộ, theo mê tín.",
 "khướt": "Mệt lắm (thtục).",
 "khướu": "Loài chim nhảy, mình đen, hay hót.",
 "khảnh": "Nói ăn ít và có ý kén chọn thức ăn.",
 "khểnh": "Nói răng chìa ra ngoài hàng.",
 "khống": "Ph. Mất không, không đem lại cái đáng lẽ phải có.",
 "khủng": "Sợ hãi.",
 "khứng": "(từ nhạy cảm) Cương cứng.",
 "khựng": "Dừng lại một cách đột ngột vì một tác động bất ngờ gây ra.",
 "kiêng": "Tránh ăn uống, hút xách hoặc làm những việc, những thứ có hại đến cơ thể ở mức độ hạn chế.",
 "kiếng": "(Nam Bộ) Kính.",
 "kiềng": "Dụng cụ bằng sắt có ba chân, để đặt nồi, chảo lên mà thổi nấu.",
 "kiểng": "Nhạc khí bằng kim loại mình giẹp, ở giữa có vú, thường treo vào một giá gỗ mà đánh.",
 "kiễng": "Đứng bằng đầu ngón chân.",
 "laser": "Một loại thiết bị phát ra ánh sáng đơn sắc, đồng pha, song song, cường độ cao.",
 "linux": "Hệ điều hành Linux, hệ điều hành máy tính mở thuộc họ Unix được sáng lập bởi Linux Torvalds và sau này được hưởng ứng bởi nhiều lập trình viên trên khắp thế giới.",
 "liêng": "Cách gọi khác của trò chơi bài cào.",
 "liệng": "Nghiêng cánh bay theo đường vòng. Cánh én liệng vòng. Máy bay liệng cánh. Lá vàng chao liệng trong gió (b. ).",
 "loang": "Lan rộng ra dần dần.",
 "loong": "Xem long",
 "loáng": "Một thời gian rất ngắn.",
 "loãng": "Không đặc, ít đậm, có ít cái nhiều nước.",
 "loảng": "Xem loãng",
 "luyến": "Thương mến nhớ nhung, không nỡ rời ra.",
 "luyện": "Chế biến cho tốt hơn bằng tác động ở nhiệt độ cao.",
 "luống": "Khoảng đất dài và cao để trồng cây.",
 "luồng": "Thứ tre rừng.",
 "luỗng": "Rỗng và nát.",
 "lôgic": "Hợp với luận lý.",
 "lương": "Cái ăn dự trữ.",
 "lường": "Đồ dùng để đong.",
 "lượng": "Sự lớn hay nhỏ, ít hay nhiều, có thể đo lường, tăng lên bớt xuống, không thể thiếu được trong sự tồn tại của vật chất.",
 "miếng": "Lượng thức ăn vừa đủ một lần cho vào miệng.",
 "miểng": "Mảnh vỡ của một vật thể.",
 "miệng": "Bộ phận ở mặt người dùng để ăn và để nói.",
 "muông": "Từ chỉ loài động vật có bốn chân.",
 "muống": "Phễu.",
 "muỗng": "Thìa.",
 "mương": "Đường khai để đưa nước vào ruộng.",
 "mường": "Làng của người miền núi.",
 "natri": "Một kim loại mềm có màu trắng bạc, nằm trong ô thứ 11 của bảng tuần hoàn.",
 "ngang": "Tên gọi một thanh điệu của tiếng Việt, được kí hiệu bằng không có dấu, phân biệt với tất cả các thanh điệu khác đều có dấu.",
 "nghen": "Nhé.",
 "nghèo": "Ở tình trạng không có hoặc có rất ít những gì thuộc yêu cầu tối thiểu của đời sống vật chất; trái với giàu.",
 "nghén": "Mới có thai.",
 "nghêu": "Xem Nghêu ngao",
 "nghìn": "mười lần trăm",
 "nghĩa": "Lẽ phải, điều làm khuôn phép cho cách xử thế.",
 "nghẹn": "Bị tắc ở cuống họng.",
 "nghẹo": "Xem ngoẹo",
 "nghẹt": "Bị bó chặt quá, sít quá, bị vướng.",
 "nghẻo": "Chết (thtục).",
 "nghẽn": "Từ nói đường tắc, không đi lại được.",
 "nghẽo": "Ngựa tồi.",
 "nghển": "Vươn cao cổ lên.",
 "nghễu": "Nói khổ người rất cao và gầy.",
 "nghỉm": "(Khẩu ngữ) Đến mức hoàn toàn không còn thấy dấu vết gì nữa.",
 "nghịt": "Đặc kín.",
 "ngoan": "Nết na, dễ bảo, chịu nghe lời (thường nói về trẻ em).",
 "ngoao": "Tiếng mèo kêu.",
 "ngoài": "không ở trong",
 "ngoái": "Quay cổ lại.",
 "ngoáo": "Quái vật người ta bịa ra để dọa trẻ con.",
 "ngoáy": "Thò một vật vào một lỗ sâu rồi xoáy tròn để lấy một cái gì ra.",
 "ngoéo": "Móc, quèo.",
 "ngoạc": "Há to miệng.",
 "ngoại": "Thuộc dòng mẹ.",
 "ngoạm": "Cắn một miếng to.",
 "ngoải": "Ngoài ấy.",
 "ngoảy": "Quay đi vì giận dỗi.",
 "ngoắc": "Móc vào.",
 "ngoắt": "Rẽ sang đường khác.",
 "ngoặc": "Đồ dùng có một đầu cong để kéo lại hoặc kéo xuống.",
 "ngoặt": "Như ngoắt",
 "ngoẻo": "Chết (thtục).",
 "nguôi": "Nói tình cảm dịu đi.",
 "nguýt": "Đưa mắt nhìn nghiêng rồi quay đi ngay, tỏ ý tức giận.",
 "nguồn": "Nơi mạch nước ngầm xuất hiện và bắt đầu chảy thành dòng nước.",
 "nguội": "Phương pháp chế tạo, lắng xuống theo lối thủ công.",
 "ngành": "Bộ phận lớn trong một dòng họ.",
 "ngách": "Nhánh nhỏ, hẹp, rẽ ra từ hang động, hầm hào hay sông suối.",
 "ngáng": "Đoạn tre gỗ đặt ngang để làm vật cản, chắn hoặc làm vật đỡ.",
 "ngóng": "Trông chờ, mong mỏi.",
 "ngông": "Nói cử chỉ hành động ngang tàng, khác hoặc trái với cái thông thường.",
 "ngõng": "Mấu hình trụ ở đầu một vật để tra vào một lỗ cho vật đó xoay.",
 "ngưng": "Nói một chất hơi chuyển sang trạng thái lỏng.",
 "ngươi": "Đại từ ngôi thứ hai chỉ người hàng dưới trong lối nói cũ.",
 "ngước": "Đưa mắt nhìn lên trên.",
 "người": "Động vật có tổ chức cao nhất, có khả năng nói thành lời, có tư duy, có tư thế đứng thẳng, có hai bàn tay linh hoạt sử dụng được các công cụ lao động.",
 "ngược": "Đi về phía vùng cao; đi trái chiều dòng nước.",
 "ngạch": "Bậc cửa bằng gạch, bằng gỗ, bằng đất, để lắp cánh cửa vào.",
 "ngạnh": "Mũi nhọn và sắc chĩa chéo ra ngược chiều với mũi nhọn chính để làm cho vật bị mắc vào khó giãy ra.",
 "ngảnh": "Như ngoảnh",
 "ngẩng": "Như ngửng",
 "ngẳng": "Dài và thót lại, thắt lại ở giữa.",
 "ngẵng": "Thắt hẹp lại.",
 "ngọng": "Có tật nói không đúng âm thanh như mọi người.",
 "ngỏng": "Vươn cao lên.",
 "ngồng": "Thân non và cao của cải và thuốc lá mang hoa.",
 "ngỗng": "Loài chim cùng họ với vịt nhưng cổ dài.",
 "ngừng": "Không tiếp tục hoạt động, phát triển.",
 "ngửng": "Ngửa mặt lên phía trên.",
 "nhang": "Như hương",
 "nhanh": "Có tốc độ, nhịp độ trên mức bình thường.",
 "nhiêu": "Quyền được miễn tạp dịch trong hương thôn thời phong kiến.",
 "nhiếc": "Dùng lời mỉa mai để làm khổ sở người khác.",
 "nhiều": "một số to lớn",
 "nhiễm": "Thấm vào.",
 "nhiễu": "Đồ dệt bằng tơ, mặt nổi cát.",
 "nhiệm": "Chủ nhiệm.",
 "nhiệt": "Nguyên nhân làm tăng nhiệt độ của một vật, làm cho một vật nở ra, nóng chảy, bay hơi hoặc bị phân tích.",
 "nhoai": "Cố đẩy mình từ dưới lên trên.",
 "nhoài": "Mệt lả.",
 "nhoáy": "Nhanh chóng lắm.",
 "nhoèn": "Nói mắt nhiêu dử.",
 "nhoét": "Nát lắm.",
 "nhoẻn": "Hé miệng cười.",
 "nhung": "Sừng non của hươu nai, dùng làm thuốc bổ.",
 "nhuần": "Thấm vào.",
 "nhuận": "Nói năm dương lịch cứ sau mỗi chu kỳ bốn năm lại có.",
 "nhuốc": "Xấu xa.",
 "nhuốm": "Mới bắt màu.",
 "nhuộm": "làm đổi màu hay thẫm màu một vật hoặc một nguyên liệu bằng một thứ thuốc tổng hợp hoặc lấy từ thực vật.",
 "nhành": "Như ngành",
 "nháng": "Như nhoáng",
 "nhánh": "Cây hoặc củ con mới sinh ra thêm từ gốc.",
 "nhãng": "Quên đi vì không chú ý.",
 "nhích": "Khẽ chuyển dịch đi một tí.",
 "nhòng": "Lứa tuổi (cũ).",
 "nhóng": "Đưa cao lên.",
 "nhông": "Loài cắc kè lớn.",
 "nhúng": "Cho thứ gì vào một chất lỏng rồi lại lấy ra ngay.",
 "nhăng": "Bậy bạ, quấy quá.",
 "nhũng": "Quấy rối, quấy rầy.",
 "nhưng": "Từ dùng để nối hai từ hoặc hai mệnh đề mà ý trái ngược nhau.",
 "nhược": "Mệt nhọc.",
 "nhảnh": "Hơi hé miệng.",
 "nhắng": "Lên mặt hách dịch một cách lố lăng.",
 "nhằng": "Dính dấp với, rối với nhau, không gỡ ra được.",
 "nhẳng": "Cứng, dai, không mềm, không dịu.",
 "nhặng": "Loài ruồi xanh, hay đậu ở các chỗ bẩn.",
 "nhỉnh": ". Lớn hơn, trội hơn một chút về tầm cỡ, kích thước, khả năng, trình độ, v. V.",
 "nhồng": ". Yểng.",
 "nhộng": "Sâu bọ thời kì nằm trong kén.",
 "những": "Từ đặt trước một danh từ số nhiều.",
 "niễng": "Loài hòa thảo sống ở nước, trông hơi giống cây sả, thân ngầm hình củ, màu trắng có nhiều chỗ thâm đen, dùng làm rau ăn.",
 "nuông": "Chiều người dưới, thường là con cái, một cách quá mức, để cho làm hay làm theo cả những điều vô lí, sai trái.",
 "nương": "Đất trồng trọt trên đồi núi.",
 "nướng": "Để trên than cháy cho chín.",
 "nường": "Như nàng",
 "paris": "Thủ đô và thành phố lớn nhất của Pháp.",
 "phang": "Dùng vật dài, chắc, giơ cao rồi đập mạnh xuống.",
 "phanh": "Bộ phận dùng để hãm xe.",
 "phiên": "Lần mà từng người, từng nhóm phải đảm nhiệm để đảm bảo tính liên tục.",
 "phiếm": "Ph. Không thiết thực, không có mục đích.",
 "phiến": "Vật hình khối thường vuông vắn.",
 "phiết": "Bôi và miết cho đều.",
 "phiếu": "Tờ giấy có một cỡ nhất định dùng ghi chép nội dung nào đó.",
 "phiền": "Quấy rầy do nhờ vả điều gì đó (thường dùng trong lời yêu cầu một cách lịch sự người khác làm việc gì). Tự làm lấy, không muốn đến ai. Phiền anh chuyển hộ bức thư.",
 "phong": "Bệnh do vi khuẩn gây viêm mãn tính da, niêm mạc và thần kinh ngoại biên, làm lở loét và cụt dần từng đốt ngón tay, ngón chân.",
 "phung": "Bệnh hủi.",
 "phuộc": "Bộ phận nối kết giữa đuôi sau và gắp xe máy (càng sau) có tác dụng giúp hạn chế tối đa sự giằng xóc của phần đuôi xe.",
 "phách": "Cách làm riêng của từng người.",
 "phình": "To ra, phồng lên.",
 "phích": "Bình thủy tinh có hai lớp vỏ, giữa là một khoảng chân không cách nhiệt, dùng để giữ cho nước nóng lâu hay nước đá chậm tan.",
 "phính": "Nói má to đầy thịt.",
 "phòng": "Buồng lớn.",
 "phóng": "Nhân bản vẽ, bản in, tranh ảnh to hơn.",
 "phông": "Tấm vẽ cảnh trang trí ở cuối sân khấu, đối diện với người xem.",
 "phùng": "Như phồng",
 "phúng": "Cười ngạo.",
 "phăng": "Xem phăng-tê-di",
 "phĩnh": "Nói mặt hay chân tay sưng to lên vì phù.",
 "phước": "Như phúc",
 "phướn": "Thứ cờ riêng của nhà chùa, thường treo dọc, tạo bằng những mảnh vải hẹp nhiều màu sắc.",
 "phưỡn": "Phồng to ra.",
 "phượt": "(từ mới, từ lóng) Đi du lịch dã ngoại bằng xe máy và ba lô.",
 "phượu": "Bịa đặt, lếu láo.",
 "phạch": "Tiếng đập cửa một vật to bản và nhẹ.",
 "phạng": "như phang.",
 "phẳng": "Bằng, đều trên bề mặt.",
 "phếch": "Quét.",
 "phềnh": "Căng to ra.",
 "phệnh": "Tượng người có bụng to, bằng gỗ, sành hay sứ, để trẻ em chơi.",
 "phỉnh": "Nói khéo cho người ta thích để lừa dối.",
 "phịch": "Nói đặt một vật nặng xuống đất với một tiếng trầm.",
 "phỏng": "Bắt chước.",
 "phồng": "Căng tròn và to ra.",
 "phổng": "Nở to ra.",
 "phỗng": "Tượng bằng đất thường đặt đứng hầu ở đền thờ.",
 "phụng": "Biến âm của phượng (chim tưởng tượng).",
 "quang": "Đồ dùng tết bằng những sợi dây bền để đặt vật gánh đi hoặc treo lên.",
 "quanh": "Phần bao phía ngoài của một vị trí, nơi chốn nào đó.",
 "quark": "Một loại hạt bé nhỏ, một trong hai thành phần cơ bản cấu thành nên vật chất trong Mô hình chuẩn của vật lý hạt.",
 "quyên": "Chim cuốc.",
 "quyến": "Lụa rất mỏng và mịn, thời trước thường dùng.",
 "quyết": "Nhóm thực vật có thân, rễ, lá thật sự, nhưng không có hoa, sinh sản bằng bào tử.",
 "quyền": "Cái mà luật pháp, xã hội, phong tục hay lẽ phải cho phép hưởng thụ, vận dụng, thi hành... và, khi thiếu được yêu cầu để có, nếu bị tước đoạt có thể đòi hỏi để giành lại.",
 "quyển": "Từ đặt trước danh từ chỉ sách, vở.",
 "quyện": "Bám chắc, dính chặt.",
 "quyệt": "Dối trá, lừa lọc.",
 "quàng": "Vòng cánh tay ôm qua người hay qua vai, qua cổ người khác.",
 "quành": "Không theo hướng thẳng mà vòng lại, hoặc quanh sang một bên.",
 "quách": "(hiếm hoặc không còn dùng) Áo quan bọc chiếc áo quan chứa xác; hòm bọc ngoài quan tài.",
 "quáng": "Chói mắt, không trông rõ.",
 "quánh": "đánh",
 "quãng": "Phần không gian, thời gian được giới hạn bởi hai điểm, hoặc hai thời điểm.",
 "quýnh": "Có những động tác, cử chỉ vội vàng và lúng túng, do có sự tác động mạnh và đột ngột.",
 "quăng": "Ném mạnh và xa.",
 "quạch": "Tên một loài cây, rễ dùng để làm vỏ ăn trầu.",
 "quạnh": "\"Quạnh quẽ\" nói tắt.",
 "quảng": "Rộng, rộng lớn, rộng rãi.",
 "quầng": "Vòm sáng xung quanh Mặt Trời, hay Mặt Trăng khi bị khúc xạ giữa ánh sáng và các tinh thể nước trong đám mây hoặc nhiễu xạ qua những hạt nhỏ trong khí quyển.",
 "quẩng": "\"Quẩng mỡ\" nói tắt.",
 "quẳng": "Ném đi, vứt bỏ.",
 "quặng": "Đất đá có chứa nguyên chất hay dưới dạng hợp chất một kim loại hoặc một chất khoáng, có thể lấy ra bằng phương pháp chế hóa.",
 "quỳnh": "Cây trồng làm cảnh, hoa trắng, đơn độc, nở về đêm.",
 "quỷnh": "ngốc, ngốc nghếch.",
 "radio": "Kỹ thuật để chuyển giao thông tin dùng cách biến điệu sóng điện từ có tần số thấp hơn tần số của ánh sáng.",
 "riêng": "Thuộc về cá nhân một người, không liên quan đến người khác.",
 "riềng": "Loài cây đơn tử diệp cùng họ với gừng, thân ngầm, vị cay và thơm, dùng làm thuốc hoặc nấu ăn.",
 "robot": "Máy thường có hình dạng giống người, có thể làm thay cho con người một số việc, thực hiện một số thao tác kĩ thuật phức tạp.",
 "ruồng": "Rời, bỏ, xa rời.",
 "ruỗng": "Nói ăn sâu đến rỗng ra.",
 "ruộng": "Đất trồng trọt ở ngoài đồng, xung quanh thường có bờ.",
 "rương": "Hòm đựng đồ.",
 "rường": "Cột ngắn ở trên quá giang để đỡ xà nhà.",
 "seoul": "Thành phố thủ đô của Hàn Quốc.",
 "silic": "Á kim có nguyên tử số 14, tỷ trọng 2,4, có màu nâu ở trạng thái vô định hình và màu xám chì ở trạng thái kết tinh.",
 "siêng": "Đphg Chăm.",
 "siểng": "Thứ hòm đan, đáy gỗ, có nhiều từng để đựng đồ ăn đem đi đường (cũ).",
 "soong": "Cách viết khác của xoong.",
 "suyễn": "Hen.",
 "suông": "Thiếu hẳn đi cái thật ra là nội dung quan trọng, nên gây cảm giác nhạt nhẽo, vô vị.",
 "sương": "Trắng như sương mù.",
 "sướng": "Ruộng gieo mạ.",
 "sượng": "Ở trạng thái nấu, nung chưa được thật chín, hoặc do bị kém phẩm chất, không thể nào nấu cho chín mềm được.",
 "thang": "Đồ dùng bắc để trèo lên cao, làm bằng hai thanh gỗ, tre... song song hoặc hơi choãi ở chân và nối với nhau bằng nhiều thanh ngang dùng làm bậc.",
 "thanh": "Từng vật riêng lẻ có hình dài mỏng, nhỏ bản.",
 "thinh": "Yên lặng không nói gì, như thể không biết.",
 "thiên": "Từng phần của một quyển sách lớn, thường gồm nhiều chương.",
 "thiêu": "Đốt cháy.",
 "thiếc": "nguyên tố hóa học trong bảng tuần hoàn nguyên tố có ký hiệu Sn và số hiệu nguyên tử bằng 50.",
 "thiến": "Cắt bỏ tinh hoàn của súc vật để dễ nuôi béo, tránh sinh sản.",
 "thiếp": "Tấm thiếp nhỏ, có ghi tên và chức vụ mình.",
 "thiết": "Tỏ ra rất cần, rất muốn có.",
 "thiếu": "Dưới mức cần phải có, không đủ, hụt.",
 "thiềm": "Từ dùng trong văn học cũ để chỉ Mặt trăng.",
 "thiền": "Như Phật",
 "thiều": "Loài cá bể lớn, không có vảy, có ngạnh sắc.",
 "thiểm": "\"Thiểm độc\" nói tắt.",
 "thiểu": "Loài cá nước ngọt, mình nhỏ và dài, đuôi ngắn.",
 "thiện": "Tốt, lành, hợp với đạo đức.",
 "thiệp": "Thiếp.",
 "thiệt": "Kém phần lợi, hại đến, mất.",
 "thoái": "Lui, rút lui.",
 "thoát": "Ra khỏi chỗ nguy, nơi bị giam.",
 "thoại": "lời nói",
 "thoạt": "Vừa mới.",
 "thoắt": "Vụt chốc.",
 "thung": "\"Thung lũng\" nói tắt.",
 "thuôn": "Nấu thành canh với hành răm.",
 "thuần": "Dễ bảo, chịu nghe theo.",
 "thuận": "Chỉ bộ phận hoạt động hoặc cảm nhận của cơ thể. Hợp với, tiện cho hoạt động, hoặc sự cảm nhận tự nhiên.",
 "thuật": "Cách thức, phương pháp khéo léo cần phải theo để đạt kết quả trong một lĩnh vực hoạt động nào đó.",
 "thuốc": "Chất được chế biến dùng để phòng hoặc chữa bệnh.",
 "thuốn": "Đồ bằng sắt nhọn, dùng để xiên vào một bao hàng, lấy một ít ra xem hay làm mẫu.",
 "thuồn": "Nhét dần vào.",
 "thuỗn": "Đờ mặt.",
 "thuộc": "Chế biến da của súc vật thành nguyên liệu dai và bền để dùng làm đồ dùng.",
 "thành": "Tường cao xây quanh một nơi để bảo vệ.",
 "thách": "Đánh đố, đánh cuộc người khác dám làm một việc thường là quá sức, quá khả năng.",
 "tháng": "Khoảng thời gian khoảng chừng có chiều dài của một chu kỳ Mặt Trăng.",
 "thánh": "Nhân vật siêu phàm có tài năng đặc biệt.",
 "thình": "Từ mô phỏng tiếng to và rền như tiếng của vật nặng rơi xuống hay tiếng va đập mạnh vào cửa.",
 "thích": "Có cảm giác bằng lòng, dễ chịu mỗi khi tiếp xúc với cái gì hoặc làm việc gì, khiến muốn tiếp xúc với cái đó hoặc làm việc đó mỗi khi có dịp.",
 "thính": "Bột làm bằng gạo rang vàng giã nhỏ, có mùi thơm.",
 "thòng": "Dòng một cái dây, thả bằng dây.",
 "thông": "Cây hạt trần, thân thẳng, lá hình kim, tán lá hình tháp, cây có nhựa thơm.",
 "thõng": "Thứ vò nhỏ và dài.",
 "thùng": "Đồ đan bằng tre hay gỗ ghép sít hoặc bằng sắt tây, sâu lòng dùng để đựng các chất lỏng.",
 "thúng": "Đồ đan khít bằng tre, hình tròn, lòng sâu, dùng để đựng.",
 "thăng": "Dấu \" Dấu.",
 "thũng": "Bệnh phù.",
 "thưng": "Phần mười của đấu.",
 "thước": "Đồ dùng để đo độ dài hoặc để kẻ đường thẳng.",
 "thưỡn": "Nói bụng to và nhô ra.",
 "thượt": "Thẳng đờ.",
 "thạch": "Chất keo lấy từ rau câu dùng làm đồ giải khát hoặc dùng trong công nghiệp.",
 "thắng": "(Phương ngữ) Phanh.",
 "thằng": "Đại từ đặt trước những danh từ chỉ người giới nam ở hàng dưới mình hoặc đáng khinh.",
 "thẳng": "Theo một hướng, không có chỗ nào chệch lệch, cong vẹo, gãy gập.",
 "thặng": "Thừa ra.",
 "thếch": "Nói ngả màu trắng và xấu đi.",
 "thỉnh": "Đánh chuông.",
 "thịnh": ". Phát đạt, yên vui.",
 "thống": "Thứ chậu to bằng sứ hay bằng sành, dùng đựng nước hay trồng cây cảnh.",
 "thủng": "Có chỗ bị rách, bị chọc thành lỗ xuyên qua vật.",
 "thừng": "Dây to, chắc, thường bện bằng đay, gai.",
 "tiếng": "Toàn bộ những từ phối hợp theo cách riêng của một hay nhiều nước, một hay nhiều dân tộc, biểu thị ý nghĩ khi nói hay khi viết.",
 "toang": "Rộng ra.",
 "toáng": "Ầm ĩ lên cho nhiều người biết, không chút giữ gìn, giấu giếm.",
 "tphcm": "Từ viết tắt từ chữ đầu với cách đọc từng chữ cái của Thành phố Hồ Chí Minh.",
 "trang": "Một mặt của tờ giấy trong sách, vở, báo. . .",
 "tranh": ". x.",
 "trinh": "Lòng trung thành đối với chồng.",
 "triến": "Liến thoáng.",
 "triết": "\"Triết học\" nói tắt.",
 "triền": "Dải đất ở hai bên bờ một con sông lớn.",
 "triều": "\"Triều đình\" hay \"triều đại\" nói tắt.",
 "triện": "Lối viết chữ Trung Quốc thường dùng để khắc dấu.",
 "triệt": "Từ dùng trong cuộc đánh kiệu chỉ việc ăn cả bốn quân bài cùng một thứ.",
 "triệu": "Điềm báo trước.",
 "trong": "Nằm ở vị trí giữa, bên trong.",
 "trung": ". Ở vào khoảng giữa của hai cực, không to mà cũng không nhỏ, không cao mà cũng không thấp.",
 "truất": "Cất chức (cũ).",
 "truật": "Tên một vị thuốc Bắc.",
 "tràng": "Toàn thể những vật cùng loại xâu vào hoặc buộc vào với nhau.",
 "trành": "Nghiêng về một bên vì mất thăng bằng.",
 "trách": "Thứ nồi đất nhỏ, nông và rộng miệng, thường dùng để kho cá.",
 "tráng": "Người con trai khỏe mạnh, không có chức vị trong xã hội cũ.",
 "tránh": "Tự dời chỗ sang một bên để khỏi làm vướng nhau, khỏi va vào nhau.",
 "trình": "Trình độ nói tắt.",
 "trích": "Loài cá biển mình nhỏ, thịt mềm, vảy trắng.",
 "tròng": "Nhãn cầu nằm trong hốc mắt.",
 "tróng": "Cái cùm chân.",
 "trông": "Nhận thấy bằng mắt.",
 "trùng": "\"Côn trùng\" nói tắt.",
 "trúng": "Mắc phải điều không hay, gây tổn hại, tổn thương cho bản thân.",
 "trăng": "Mặt trăng, vật phát sáng lớn nhất, nhìn thấy về ban đêm, nhất là vào dịp ngày rằm.",
 "trũng": ". Chỗ đất.",
 "trưng": "\"Trưng thầu\" nói tắt.",
 "trước": "ở bên trước",
 "trườn": "Nhoai về phía trước.",
 "trượt": "Bước vào chỗ trơn và bị tượt đi.",
 "trạng": "\"Trạng nguyên\" nói tắt.",
 "trảng": "Vùng đất có ít hoặc không có cây.",
 "trắng": "Có màu như màu của vôi, của bông. Màu có độ sáng cao nhưng giá trị màu sắc bằng 0; chính xác hơn thì nó chứa toàn bộ các màu của quang phổ và đôi khi được mô tả như màu tiêu sắc — màu đen thì là sự vắng mặt của các màu.",
 "trệch": "Ra ngoài chỗ, không đúng khớp.",
 "trọng": "Coi trọng, chú ý, đánh giá cao.",
 "trỏng": "Trong ấy.",
 "trống": "Thùng rỗng hai đầu căng da, đánh kêu thành tiếng.",
 "trồng": "Vùi hay cắm cành, gốc cây xuống đất cho mọc thành cây.",
 "trụng": "Nhúng vào nước sôi.",
 "trứng": "Một vật thể gần như hình cầu hoặc hình bầu dục, được tạo ra bởi chim, côn trùng, bò sát và các loài động vật khác, bên trong chứa phôi, được bao bọc bởi màng hoặc vỏ trong quá trình phát triển; vật thể có hình dạng giống quả trứng.",
 "trừng": "Mở to mắt và nhìn xoáy vào để biểu lộ sự tức giận, sự hăm doạ.",
 "tuyến": "Bộ phận chuyên tiết chất giúp cho hoạt động sinh lí của các cơ quan trong cơ thể.",
 "tuyết": "nước đóng băng và kết tinh mà rơi như mưa.",
 "tuyển": "Chọn trong số nhiều cùng loại để lấy với số lượng nào đó theo yêu cầu, tiêu chuẩn đề ra.",
 "tuyệt": ". Bị mất đi hoàn toàn mọi khả năng có được sự tiếp nối, sự tiếp tục (thường nói về sự phát triển của nòi giống).",
 "tuồng": "Nghệ thuật sân khấu cổ, nội dung là những chuyện trung, hiếu, tiết, nghĩa, hình thức là những điệu múa và những điệu hát có tính chất cách điệu hóa đến cực điểm.",
 "tương": "Thứ nước chấm làm bằng xôi hoặc ngô để mốc lên men cùng đậu nành và muối.",
 "tướng": "Quan võ cầm đầu một đạo quân thời trước.",
 "tường": "Bộ phận xây bằng gạch, đá, vữa để chống đỡ sàn gác và mái, hoặc để ngăn cách.",
 "tưởng": ". Nghĩ đến nhiều một cách cụ thể và với tình cảm ít nhiều thiết tha.",
 "tượng": "Tên một quân cờ trong cờ tướng.",
 "urani": "Nguyên tố số 92 trong bảng tuần hoàn của các nguyên tố hóa học, được đặt tên theo tên của Thiên Vương Tinh.",
 "uytky": "Whiskey.",
 "vectơ": "(toán học, vật lý học) Đoạn thẳng có hướng trong toán học, biểu thị phương, chiều và độ lớn.",
 "virus": "Xem virut",
 "viếng": "Thăm hỏi ai hoặc điều gì.",
 "vuông": "Có dạng hình vuông hoặc hình chữ nhật gần vuông.",
 "vương": "Tước cao nhất sau vua trong chế độ phong kiến.",
 "vướng": "Bị cái gì đó cản lại, giữ lại, khiến cho không hoạt động dễ dàng, tự do được như bình thường.",
 "vưởng": "Sống nay đây mai đó.",
 "vượng": "Được phát triển tốt; có hướng tiến lên.",
 "xiềng": "Xích lớn có vòng sắt ở hai đầu để khoá chân tay người tù.",
 "xoang": "Khúc nhạc, bản đàn.",
 "xoong": "Đồ dùng để đun nấu, thường hình trụ, có tay cầm hoặc quai.",
 "xoàng": "bình thường, tạm được hoặc không được giỏi",
 "xuyên": "Đâm thủng từ bên này sang bên kia.",
 "xuyến": "Vòng trang sức bằng vàng (phụ nữ đeo ở cổ tay).",
 "xuống": "chuyển động từ chỗ cao đến chỗ thấp.",
 "xuồng": "Thuyền nhỏ không có mái che, thường buộc theo thuyền lớn hoặc tàu thuỷ.",
 "xương": "Phần khung cứng nằm trong da thịt của cơ thể; bộ xương.",
 "xướng": "Đề ra đầu tiên.",
 "xưởng": "Cơ sở sản xuất, nhỏ hơn xí nghiệp.",
 "điếng": "Ở vào trạng thái mất cảm giác toàn thân trong một thời gian ngắn do phải chịu một tác động rất mạnh và đột ngột.",
 "đoảng": "Chẳng được việc gì cả, do quá vụng về, lơ đễnh.",
 "đuống": "Cái cối giã gạo của người Mường, có thể được coi là nhạc cụ vì nó có thể phát ra vài âm và phục vụ được cho nhu cầu giải trí.",
 "đương": "Nghĩa như đang.",
 "đường": "Chất hữu cơ kết tinh thành hạt có vị ngọt, thường chế từ mía, củ cải đường."
}